{
    "fatias": [
        "I. RELATÓRIO\n\tTrata-se de pedido de análise jurídica encaminhado pela Secretaria Municipal de Turismo e Cultura, que busca esclarecimentos quanto à eventual existência de óbice jurídico à participação de entidade cultural da sociedade civil no âmbito do Edital “Cultura Viva – Pontos de Cultura”, promovido pela Secretaria Municipal de Cultura, fundamentado na Lei Federal nº 13.018/2014, que institui a Política Nacional de Cultura Viva.\n\tA questão apresentada decorre do fato de que a referida entidade possui, como presidente, servidor público efetivo do Município de Cáceres, o qual, no momento, encontra-se formalmente afastada do exercício de suas atribuições, mediante licença para tratar de interesse particular, na forma da legislação estatutária municipal vigente.\n\tDiante dessa circunstância, suscita-se dúvida quanto à compatibilidade entre o vínculo funcional do dirigente da entidade e as vedações constantes no edital, especialmente no que se refere aos critérios que restringem a part",
        "as vedações constantes no edital, especialmente no que se refere aos critérios que restringem a participação de organizações vinculadas direta ou indiretamente ao órgão gestor da política pública cultural ou à equipe de seleção do certame, bem como à possibilidade de configuração de conflito de interesses, real ou aparente, em razão de sua condição de servidor público, ainda que afastado.\n\tO presente parecer, portanto, tem por finalidade apreciar a matéria à luz da legislação aplicável, dos termos do edital e dos princípios que regem a Administração Pública, com vistas a orientar a atuação administrativa de forma segura, juridicamente adequada e alinhada ao interesse público.\nII. FUNDAMENTAÇÃO JURÍDICA\nII.a NATUREZA DO AFASTAMENTO PARA TRATAR DE INTERESSE PARTICULAR\n\tNos termos do art. 105, da Lei Complementar Municipal nº 25/1997, o afastamento do servidor para tratar de interesse particular caracteriza-se como situação jurídica que, embora não rompa o vínculo funcional com o ente púb",
        "cular caracteriza-se como situação jurídica que, embora não rompa o vínculo funcional com o ente público, acarreta a suspensão integral do exercício das atribuições do cargo, bem como de seus efeitos remuneratórios e funcionais, durante o período autorizado.\n\tDe fato, na perspectiva do regime estatutário, o servidor afastado continua, formalmente, compondo o quadro de pessoal do Município, ainda que sem qualquer prerrogativa funcional, remuneração ou exercício de atribuições administrativas, operacionais ou decisórias, ficando, portanto, totalmente desvinculado do desempenho de atividades no âmbito da Administração Pública Municipal durante o afastamento.\n\tRessalte-se, contudo, que a regra geral do ordenamento jurídico impõe restrições à participação de servidores públicos em determinados certames, seleções ou repasses públicos, justamente em virtude da manutenção do vínculo estatutário com o ente, de forma a preservar os princípios da moralidade, impessoalidade e isonomia.\n\tTodavia, é",
        "com o ente, de forma a preservar os princípios da moralidade, impessoalidade e isonomia.\n\tTodavia, é essencial destacar que, no presente caso, o edital em análise estabelece vedação específica e direcionada, restrita objetivamente àqueles agentes que integram a comissão de seleção, equipe técnica, ou que estejam vinculados diretamente ao órgão gestor do edital, com a clara finalidade de resguardar a imparcialidade, a isenção e a lisura do processo de escolha dos projetos culturais, não se estendendo essa vedação, de forma genérica, a servidores públicos que não desempenhem essas funções no âmbito do certame.\n\tPortanto, embora o afastamento não rompa, tecnicamente, o vínculo funcional com o Município, ele produz efeito jurídico relevante, na medida em que retira temporariamente o servidor do quadro de exercício ativo da Administração, desvinculando-o não apenas do desempenho de atribuições funcionais, mas também de qualquer participação, direta ou indireta, nas ações administrativas, no",
        "s funcionais, mas também de qualquer participação, direta ou indireta, nas ações administrativas, nos processos decisórios ou na gestão de políticas públicas no período.\n\tDiante disso, verifica-se que, no presente caso, o afastamento para tratar de interesse particular assume peso jurídico e institucional ainda mais significativo do que a simples circunstância de o servidor não integrar a comissão de seleção ou o órgão executor do edital, na medida em que resulta na cessação completa, ainda que temporária, da atuação funcional e da inserção do servidor no contexto organizacional da Administração Pública Municipal.\n\tPor essa razão, não se configura qualquer situação que possa ser interpretada como afronta às disposições editalícias, tampouco se vislumbra risco de quebra dos princípios da moralidade, impessoalidade ou isonomia, que norteiam a condução dos processos de seleção pública no âmbito da política cultural do Município.\nII.b ANÁLISE DAS VEDAÇÕES CONSTANTES NO EDITAL\n\tO item 5 do ",
        "bito da política cultural do Município.\nII.b ANÁLISE DAS VEDAÇÕES CONSTANTES NO EDITAL\n\tO item 5 do Edital “Cultura Viva – Pontos de Cultura”, promovido pela Secretaria Municipal de Turismo e Cultura, estabelece, de forma expressa, restrições objetivas à participação de entidades cujas direções sejam integradas por pessoas com vínculo direto com a equipe técnica responsável pela análise dos projetos ou com o órgão executor da política pública cultural no âmbito deste certame.\n\tO escopo da vedação, portanto, é preservar a imparcialidade, a transparência e a lisura do processo de seleção, direcionando-se exclusivamente àqueles agentes que, de alguma forma, possam exercer influência administrativa, técnica ou decisória sobre o julgamento e a aprovação dos projetos inscritos.\n\tNo caso concreto, não se verifica a incidência da restrição editalícia, pelos seguintes fundamentos:\nO servidor encontra-se, atualmente, formal e legalmente afastado do exercício de suas funções públicas, mediante li",
        "ntra-se, atualmente, formal e legalmente afastado do exercício de suas funções públicas, mediante licença para tratar de interesse particular, situação que acarreta a cessação temporária de qualquer vínculo funcional ativo com a Administração Municipal, inclusive com a estrutura organizacional da Secretaria de Turismo e Cultura, não integrando, portanto, qualquer instância decisória, técnica ou administrativa vinculada ao presente certame;\nNão exerce, no presente momento, cargo efetivo em atividade, em comissão, função gratificada, nem qualquer atribuição funcional que envolva gestão, condução, operacionalização ou fiscalização do edital em questão, tampouco participa da comissão de seleção, análise técnica, avaliação de projetos ou de qualquer ato administrativo relacionado à execução da política cultural objeto do certame.\n\tDiante disso, resta evidente que não há configuração de qualquer das hipóteses de impedimento previstas no edital, sendo manifesta a inexistência de vínculo funci",
        "er das hipóteses de impedimento previstas no edital, sendo manifesta a inexistência de vínculo funcional ativo, participação institucional ou relação de subordinação, técnica ou administrativa, que pudesse gerar situação de conflito de interesses ou comprometimento da imparcialidade no âmbito da seleção pública analisada.\n\tDestaca-se que a presente vedação não é genérica, aplicando-se a qualquer servidor público, mas sim de restrição objetiva e direcionada a agentes diretamente vinculados à execução ou avaliação do edital, o que manifestamente não é o caso em exame.\nII.c CONFORMIDADE COM A LEI FEDERAL Nº 13.018/2014 (POLÍTICA NACIONAL DE CULTURA VIVA)\n\tA Lei Federal nº 13.018/2014, que institui a Política Nacional de Cultura Viva, não estabelece qualquer vedação à participação de servidores públicos em entidades culturais da sociedade civil, desde que sejam observados os princípios constitucionais da legalidade, impessoalidade e moralidade, bem como inexistam relações de favorecimento ",
        "itucionais da legalidade, impessoalidade e moralidade, bem como inexistam relações de favorecimento ou repasse de recursos diretamente vinculados à condição funcional do servidor no ente executor da política pública cultural ou no órgão gestor do edital.\n\tA norma tem por escopo fomentar e fortalecer as organizações culturais da sociedade civil, reconhecendo seu papel autônomo na promoção da cultura, sendo vedadas apenas situações que comprometam a isonomia, a lisura ou que configurem desvio de finalidade na destinação dos recursos públicos.\n\tNo presente caso, não há qualquer elemento que enseje violação às disposições da referida lei, considerando que:\nEventual repasse de recursos será destinado exclusivamente à entidade cultural, que possui personalidade jurídica própria, natureza privada e autonomia administrativa e financeira, sendo ente absolutamente distinto da pessoa física da servidora afastada, não havendo qualquer destinação de recursos em benefício pessoal da mesma;\nO servido",
        "idora afastada, não havendo qualquer destinação de recursos em benefício pessoal da mesma;\nO servidor, durante o período de afastamento para tratar de interesse particular, não exerce qualquer função pública, tampouco mantém atuação técnica, administrativa ou decisória no âmbito da Secretaria Municipal de Turismo e Cultura, nem no contexto de execução, gestão ou operacionalização do presente edital;\nA entidade interessada, por sua vez, atua de forma legítima, regular e independente, cumprindo rigorosamente os requisitos de participação estabelecidos tanto no edital quanto na legislação federal que rege a matéria, não havendo qualquer circunstância que comprometa sua habilitação ou a conformidade de sua participação no certame.\n\tDiante disso, resta absolutamente evidente que não há qualquer afronta às disposições da Lei nº 13.018/2014, tampouco se vislumbra hipótese de conflito material, aparente ou efetivo, que possa comprometer a legalidade, a moralidade, a isonomia ou a regularidade ",
        "aparente ou efetivo, que possa comprometer a legalidade, a moralidade, a isonomia ou a regularidade da participação da entidade cultural interessada no presente processo de seleção pública.\nIII. CONCLUSÃO\n\tDiante de todo o exposto, não se verifica qualquer impedimento jurídico, editalício ou normativo que inviabilize a participação da entidade cultural presidida pelo servidor atualmente afastado para tratar de interesse particular, no âmbito do Edital “Cultura Viva – Pontos de Cultura”, promovido pela Secretaria Municipal de Turismo e Cultura.\n\tA análise realizada demonstra que:\nA vedação constante no item 5 do referido edital não se aplica ao presente caso, porquanto dirigida objetivamente a agentes que integrem a equipe técnica responsável pela seleção, análise ou gestão do certame, ou ainda que estejam vinculados diretamente ao órgão executor da política cultural em questão, circunstância que manifestamente não se verifica na situação analisada;\nO servidor, no presente momento, não ",
        "ncia que manifestamente não se verifica na situação analisada;\nO servidor, no presente momento, não exerce qualquer função pública, encontrando-se formal e legalmente afastado de suas atribuições, com suspensão total do exercício funcional, não possuindo, portanto, qualquer prerrogativa administrativa, técnica ou decisória no âmbito da Administração Pública Municipal, nem relação com o presente edital ou sua operacionalização;\nA participação da entidade cultural interessada não afronta os princípios da legalidade, impessoalidade, moralidade ou isonomia, tampouco caracteriza situação de conflito de interesses, aparente ou material, sendo plenamente compatível com as diretrizes estabelecidas tanto na Lei Federal nº 13.018/2014, que institui a Política Nacional de Cultura Viva, quanto nas normas editalícias aplicáveis;\n\tDiante disso, está Procuradoria manifesta-se pela POSSIBILIDADE da participação da entidade cultural no certame, sem qualquer mácula quanto à regularidade, legalidade ou m",
        "icipação da entidade cultural no certame, sem qualquer mácula quanto à regularidade, legalidade ou moralidade administrativa, cabendo à Secretaria Municipal de Turismo e Cultura dar prosseguimento regular aos trâmites administrativos decorrentes.\n\tÉ o parecer, salvo melhor juízo.",
        "Falecimento sócio\nhttps://www.jusbrasil.com.br/jurisprudencia/tj-mt/3062072028/inteiro-teor-3062072029\nhttps://www.jusbrasil.com.br/jurisprudencia/tj-mt/1504110752\nhttps://www.jusbrasil.com.br/jurisprudencia/tj-pr/1289112357\nhttps://www.jusbrasil.com.br/jurisprudencia/tj-sp/1271077289",
        "EXCELENTÍSSIMA SENHORA DOUTORA JUIZA DE DIREITO TITULAR DA QUARTA VARA – ESPECIALIZADA DA FAZENDA PÚBLICA – DA COMARCA DE CÁCERES-MT.\nProcesso n.º: 1006227-51.2024.8.11.0006\nExecutado: Augusto Rodrigues Miranda Henrique\nExequente: Município de Cáceres-MT\nO MUNICÍPIO DE CÁCERES, pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº. 03.214.145/0001-83, com sede no endereço constante do rodapé desta página, representado pelo procurador infra-assinado, vem à presença de Vossa Excelência expor e ao final requerer o que segue.\nExtrai-se dos autos, que restou infrutífera a tentativa de citação do Executada, e na tentativa de citação por oficial de justiça, se mostrou igualmente infrutífera.\nOcorre que o presente processo foi interposto contra pessoa natural, entretanto em consulta aos sistemas auxiliares de informação deste Município, verificou-se que o Executado atualmente conta com 109 (cento e nove) anos de idade, além de possuir diversos protestos em seu nome, que apesar ",
        "ta com 109 (cento e nove) anos de idade, além de possuir diversos protestos em seu nome, que apesar deles não há, até o presente momento, qualquer manifestação do Executado junto ao Município no sentido de regularizar sua situação fiscal.\nDestaca-se que a manutenção do nome nos cadastros de protesto interfere diretamente na capacidade de obtenção de crédito no mercado econômico, sendo incomum que titulares de CPF protestados se mantenham inertes diante de tal restrição, salvo quando ausentes condições pessoais que justifiquem a regularização.\nDiante dessa inércia, somada à idade avançada do Executado e à ausência de qualquer tentativa de negociação ou esclarecimento, suscita-se a possibilidade de eventual óbito do contribuinte, hipótese essa que até o momento não foi formalmente comunicada nem ao Município, nem ao Poder Judiciário, pois não há registro de processo de inventário em trâmite em nome do Executado, conforme consulta aos sistemas judiciais disponíveis.\nAssim, com base nessas",
        "e em nome do Executado, conforme consulta aos sistemas judiciais disponíveis.\nAssim, com base nessas fatos e considerando a inexistência de novo endereço do Executado, e em cumprindo seu dever legal de fornecer todas as informações e dados necessário para o bom andamento processual, buscou, pelo nome e CPF do devedor, informações para confirmar o óbito, e a existência de inventário aberto (SAT, CDL e PJE), o que se mostrou inexitoso.\nAssim, para dar continuidade ao presente feito e aos futuros processos relacionados, considerando que o Executado possui diversos débitos em aberto junto ao Município, invocamos o espírito de cooperação processual, consagrado no artigo 6º do Código de Processo Civil, segundo o qual os “... sujeitos do processo devem cooperar entre si para que se obtenha, em tempo razoável, decisão de mérito justa e efetiva”.\nNeste diapasão, e confiando no habitual apoio e diligência deste juízo, que sempre tem contribuído de forma ímpar com as demandas deste Ente Público, ",
        "ligência deste juízo, que sempre tem contribuído de forma ímpar com as demandas deste Ente Público, requer-se que Vossa Excelência determine a consulta ao SISTEMA CEI, com o objetivo de verificar o possível óbito do Executado e identificar os declarantes constantes na certidão de óbito, permitindo dar a marchar processual adequada ao presente, bem como a correção cadastral nos sistemas do Município, contribuindo para a regularidade e eficiência da tramitação processual.\nRessalta-se Excelência, conforme já narrado, que não foi possível identificar qualquer elemento concreto que confirmasse o óbito do Executado, tampouco localizar a existência de inventário que pudesse servir para a confirmação do óbito, e identificação do inventariante ou dos herdeiros, essenciais para conferir eficácia aos feitos executórios desta e de outras demandas vindouras.\nAssim não basta a certeza do óbito, mas novamente baseado no princípio da cooperação, e tendo em vista que muitos inventários contêm dados sen",
        "vamente baseado no princípio da cooperação, e tendo em vista que muitos inventários contêm dados sensíveis, estando, portanto, protegidos pelo segredo de justiça, o que impede este Ente de acessar essas informações, novamente postula-se o apoio deste juízo da busca de Ações de Inventário proposta em face da Executada.\nSe já não bastasse toda a situação supramencionada, com a modernização da prática dos atos da vida civil, especialmente aqueles que envolvem direitos e obrigações patrimoniais, muitas formalidades foram atenuadas com o objetivo de promover maior celeridade e simplicidade em sua realização. Entre essas inovações, destaca-se a possibilidade de inventários extrajudiciais, que permitem a realização de inventários e partilhas diretamente em cartório, sem a necessidade de intervenção judicial, desde que preenchidos os requisitos legais, como a ausência de litígios entre os herdeiros e a presença de um advogado.\nEssa simplificação, embora benéfica traz dificuldade ao Município e",
        "ros e a presença de um advogado.\nEssa simplificação, embora benéfica traz dificuldade ao Município em informações pois os processos de inventário extrajudiciais podem ser propostos em qualquer unidade da Federação, não se vinculando mais as questões da localização do imóvel, do óbito ou da residência do de cujus, o que traz mais uma agravante ao Exequente quando da tentativa de localizar o inventário e os herdeiros.\nSalienta-se que apesar da Constituição Federal    , estabelecer em seu art. 5, X, a inviolabilidade de dados, o que em muitos casos, estão sujeitos os inventários, sabe-se que, não há princípios absolutos, pois desde que fundamentados, eles podem ceder diante do interesse público, social e da justiça, desde que respeitado o princípio da razoabilidade.\nAssim, verifica-se que a regra é a privacidade quanto à correspondência, às comunicações telegráficas, aos dados e às comunicações, ficando a exceção – a quebra de sigilo – submetida ao crivo do Poder Judiciário, como exige a ",
        "ções, ficando a exceção – a quebra de sigilo – submetida ao crivo do Poder Judiciário, como exige a contenda em andamento.\nEis o entendimento jurisprudencial que corrobora para a obtenção de informações, por meio do Judiciário, com apoio dos órgãos públicos:\nCIVIL E PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. EXPEDIÇÃO DE OFÍCIOS PARA LOCALIZAÇÃO DO DEVEDOR. SIGILO BANCÁRIO. QUEBRA. MEDIDA EXCEPCIONAL. ESGOTAMENTO DAS VIAS ORDINÁRIAS. ARRESTO. PREJUDICADO. AGRAVO DESPROVIDO. 1-\nConquanto seja dever da parte fornecer os elementos indispensáveis ao ajuizamento da ação, como, no caso, o endereço do devedor para citação e busca de bens sobre os quais possa recair a penhora, o fato é que, em face do sigilo dos dados arquivados nas instituições financeiras, a informação somente poderá ser obtida por intervenção do Poder Judiciário. 2- Por outro lado, quebra do sigilo fiscal constitui norma de exceção, vez que a Constituição federal , sob o título dos Direitos e Garantias Fundamentais, assegura,",
        "eção, vez que a Constituição federal , sob o título dos Direitos e Garantias Fundamentais, assegura, em seu artigo 5º , inciso X , que são invioláveis a intimidade e a vida privada dos indivíduos, dentre outros. 3- Sendo medida de exceção, a intervenção do Poder Judiciário na prática de atos inerentes à parte no processo, só se justifica na hipótese de ter o exeqüente esgotado os meios dos quais pode dispor para localizar o devedor ou bens para garantia da execução. 4- Na hipótese, verifica-se que o exequente realizou diligências com o fito de localizar o endereço para citação do executado Riccardo Rinaldi, logrando encontrar dois outros endereços do executado, sendo certo que as tentativas de citação restaram igualmente infrutíferas, o que justifica a intervenção do Poder Judiciário. 5- O exequente noticia, às fls. 90/92, que o imóvel objeto da locação estaria desocupado desde 2011, razão pela qual o pedido de arresto dos aluguéis perdeu o objeto. 6- Agravo parcialmente provido para d",
        "ão pela qual o pedido de arresto dos aluguéis perdeu o objeto. 6- Agravo parcialmente provido para determinar a expedição de ofício ao Banco CITIBANK, a fim de que forneça o endereço do executado Riccardo Rinaldi.\nPor todo o exposto, requer-se a Vossa Excelência que:\nreconheça a excepcionalidade do caso, uma vez que a parte adversa deve compor a ação, em respeito aos princípios do contraditório e da ampla defesa;\nseja autorizado e determinado a busca de Certidão de Óbito via Sistema da Central Eletrônica de Integração (CEI), a fim de identificar o possível óbito da Executada;\nseja autorizado e determinado a realização de busca no sistema do Poder Judiciário (PJE) a fim de identificar processos de Inventário em face do Executado, haja vista que os mesmo podem estar classificados como Segredo de Justiça;\nseja autorizado e determinado a realização de busca no Sistema da Central Eletrônica de Integração (CEI), a fim de se buscar as ESCRITURAS que já foram lavradas em face do Executado;\npor",
        "e Integração (CEI), a fim de se buscar as ESCRITURAS que já foram lavradas em face do Executado;\npor fim, postula-se a busca por outros meios, que nãos os dois supracitados, que possam trazer as informações necessária para dar continuidade ao presente feito, e garantir o regular andamento processual da demanda. \nTermos em que pede deferimento. \n(datado e assinado digitalmente)\nAnderson Cardoso de Mello\nProcurador do Município\nOAB/MT 15.160 ",
        "PARECER/PGM 33/2025 \t\t    \t               Cáceres - MT, 20 de março de 2025.\nDa: Procuradoria Administrativa\nPara: Secretaria Municipal de Saúde \nReferente: Pagamento Antecipado em Contrato Administrativo\nMemorando 1-Doc n.º 8.703/2025\nI – RELATÓRIO\n\tTrata-se de solicitação encaminhada pela Secretaria Municipal de Saúde, por meio do Memorando n.º 8.703/2025, que requer manifestação jurídica quanto à possibilidade de alteração da Cláusula Sexta do Contrato de Rateio nº 001/2025, firmado entre o Município de Cáceres e o Consórcio Intermunicipal de Saúde do Oeste de Mato Grosso – CISOMT, com o objetivo de permitir a antecipação do pagamento das taxas administrativas e de medicamentos solicitados ao referido consórcio.\nEis o sucinto relato.\nII – FUNDAMENTOS JURÍDICOS \n\tInicialmente, cabe salientar que, conforme dispõe o artigo 62 da Lei nº 4.320/1964, a regra geral nas contratações públicas é que o pagamento somente ocorra após o recebimento definitivo do objeto contratado, garantido, assi",
        "é que o pagamento somente ocorra após o recebimento definitivo do objeto contratado, garantido, assim, o cumprimento integral das obrigações pactuadas e inibindo possíveis prejuízos para a Administração Pública, e mitigando o riscos de inadimplemento e garantir a correta aplicação dos recursos públicos.\n\tEm linhas conexas o Tribunal de Contas da União (TCU) consolidou o entendimento o pagamento antecipado, configura erro grosseiro, com a responsabilização pessoal do gesto quanto aos prejuízos advindos desta conduta. Nessa vertente podemos citar:\nPara fins de responsabilização perante o TCU, caracteriza erro grosseiro (art. 28 do Decreto-lei 4.657/1942 – Lindb) a realização de pagamento antecipado sem justificativa do interesse público na sua adoção, sem previsão no edital de licitação e sem as devidas garantias que assegurem o pleno cumprimento do objeto pactuado. (Acórdão 9209/2022-TCU – Primeira Câmara)\nÉ irregular a realização, sem a justificativa prévia e sem as devidas garantias, ",
        "– Primeira Câmara)\nÉ irregular a realização, sem a justificativa prévia e sem as devidas garantias, de pagamento antecipado, por contrariar o art. 62 da Lei 4.320/1964. Acórdão 2518/2022-TCU – Plenário)\n\tDiante do exposto, conclui-se que, como regra, a antecipação de pagamento não é admitida nas contratações públicas, devendo o desembolso ocorrer somente após o recebimento definitivo do objeto contratado. A realização de pagamento antecipado, sem a devida justificativa e salvaguardas legais, configura erro grosseiro e implica responsabilização pessoal do gestor pelos prejuízos decorrentes de eventual inadimplemento contratual.\n\tNão obstante, embora a Administração Pública detenha posição de supremacia nas relações contratuais firmadas com particulares, caracterizando-se, inclusive, pelo uso de cláusulas exorbitantes, essa prerrogativa não pode ser interpretada de forma absoluta ou inflexível, pois a rigidez excessiva na aplicação das regras gerais pode, em determinadas situações, compr",
        "ível, pois a rigidez excessiva na aplicação das regras gerais pode, em determinadas situações, comprometer a eficiência e a própria viabilidade das contratações públicas. Uma postura de inflexível apego a tais privilégios colocaria em risco o princípio da eficiência, previsto no art. 37, caput, da Constituição Federal, que exige da Administração Pública a adoção de práticas que garantam não apenas a legalidade formal dos atos, mas também resultados concretos e satisfatórios à coletividade.\n\tNesse contexto, a legislação admite, de forma excepcional, a possibilidade de pagamento antecipado, desde que observados requisitos específicos. É o que dispõe o artigo 145, da Lei nº 14.133/2021, ao prever que a antecipação poderá ocorrer quando houver justificativa expressa no processo administrativo e desde que tal medida represente condição indispensável para a obtenção do bem ou para a prestação do serviço. Nesses termos, o pagamento poderá ser antecipado pela Administração, desde que adequadam",
        "do serviço. Nesses termos, o pagamento poderá ser antecipado pela Administração, desde que adequadamente motivado e amparado pelas salvaguardas legais pertinentes.\n\tAssim o artigo supramencionado como requisitos para o pagamento antecipado a previsão no edital ou instrumento contratual, demonstração de interesse público justificado e a exigência de garantias que resguardem a Administração, em caso de inadimplemento.\n\tAssim, a antecipação excepcional de pagamento, devidamente motivada e amparada por garantias adequadas, não afronta o ordenamento jurídico, mas sim representa medida legítima e proporcional para assegurar a continuidade e a efetividade do serviço público.\n\tEntretanto, ressalta-se, que a realização de pagamentos antecipados fica condicionada, obrigatoriamente, à prestação de garantia pelo contratado e à demonstração da economicidade e a necessidade da medida, além da previsão dessa possibilidade no ato convocatório e ou contrato, nas compras diretas.\n\tPortanto, para que sej",
        " dessa possibilidade no ato convocatório e ou contrato, nas compras diretas.\n\tPortanto, para que seja viável a antecipação do pagamento no contexto de um contrato administrativo, inclusive no caso de contrato de rateio, firmado com consórcio público, deverão ser cumulativamente observados os seguintes requisitos legais e jurisprudenciais:\nPrevisão expressa no instrumento convocatório e no contrato administrativo, especificamente na cláusula contratual correspondente;\nJustificativa técnica fundamentada pela autoridade requisitante, demonstrando que a antecipação é indispensável à obtenção do objeto contratado ou à manutenção da prestação dos serviços essenciais;\nPrestação de garantia adicional, conforme as hipóteses previstas no artigo 96 da Lei nº 14.133/2021 (caução, fiança bancária ou seguro-garantia);\nPrevisão contratual de devolução integral dos valores antecipados em caso de inexecução, inadimplemento ou descumprimento contratual;\n\tSobre a temática, ainda na vigência da antiga lei",
        "ção, inadimplemento ou descumprimento contratual;\n\tSobre a temática, ainda na vigência da antiga lei de Licitação, o Tribunal de Contas do Estado do Mato Grosso (TCE-MT), ao analisar casos semelhantes, indicou que o pagamento antecipado somente é admitido quando atendidos todos os requisitos legais e de controle, de forma justificada e fundamentada, sendo vedado o adiantamento genérico de valores sem a vinculação direta a um fornecimento específico e previamente pactuado, como se pode observar:\nResolução de Consulta nº 50/2011 (DOE, 05/08/2011). Contrato. Obras e Serviços de Engenharia. Pagamento antecipado. Regra geral. Impossibilidade. Exceções e requisitos. \n1. O pagamento do contrato ou de parcela contratual só poderá ser realizado após a regular liquidação, conforme dispõem a alínea c, do inciso II, do art. 65, da Lei nº 8.666/93 e os artigos 62 e 63, da Lei nº 4.320/64. \n2. Excepcionalmente, nas obras e serviços de engenharia, quando, comprovadamente, seja esta a única alternativ",
        "onalmente, nas obras e serviços de engenharia, quando, comprovadamente, seja esta a única alternativa para obter o bem ou assegurar a prestação do serviço desejado, ou ainda quando a antecipação propiciar sensível economia de recursos, é possível o pagamento antecipado de parcelas contratuais antes da execução, medição da obra ou liquidação da despesa, desde que atendidos os seguintes requisitos: \na) previsão no ato convocatório; \nb) prestação das garantias efetivas e idôneas previstas no § 1º, do art. 56, da Lei nº 8.666/93; \nc) comprovado benefício econômico à Administração Pública, mediante a concessão de descontos financeiros no pagamento, nos moldes da alínea d, inciso XIV, art. 40, da Lei nº 8.666/93; e, \nd) o valor antecipado deverá ser compensado dos créditos da empresa contratada em valores atualizados, na forma do contrato. Original sem destaque.\nResolução de Consulta nº 3/2016 – TP (DOC, 18/03/2016). Contrato. Inexigibilidade de licitação. Pagamento antecipado. Requisitos. \n",
        " – TP (DOC, 18/03/2016). Contrato. Inexigibilidade de licitação. Pagamento antecipado. Requisitos. \n1. O pagamento de parcela contratual deve ser realizado após a regular liquidação da despesa, conforme dispõem a alínea “c”, do inciso II, do artigo 65 da Lei nº 8.666/1993 e os artigos 62 e 63, da Lei nº 4.320/1964.\n2. Excepcionalmente, é possível o pagamento antecipado parcial por serviços de transporte fluvial contratados pela Administração mediante inexigibilidade de licitação, desde que atendidos os seguintes requisitos:\na) demonstração de que a antecipação de recursos atende ao interesse público; \nb) comprovação de que a prestação dos serviços não poderia ser obtida sem o adiantamento financeiro, mediante demonstração de que a antecipação é uma exigência da prática reiterada do negócio do prestador exclusivo; \nc) inserção de cláusula no instrumento contratual que obrigue o contratado a devolver o valor antecipado, devidamente atualizado, caso não execute o objeto, sem prejuízo de m",
        " a devolver o valor antecipado, devidamente atualizado, caso não execute o objeto, sem prejuízo de multa e demais sanções previstas na Lei de Licitações; \nd) prestação, pelo contratado, de garantias adicionais efetivas, idôneas e suficientes para cobrir o valor antecipado, em uma das modalidades previstas no § 1º, do artigo 56, da Lei nº 8.666/1993, na forma prevista no contrato; e, \ne) previsão, em cláusula contratual, da compensação do valor antecipado, atualizado, com os créditos auferidos pela contratada na execução do ajuste.\n\tNesse sentido, a análise do presente caso, que trata da possibilidade de antecipação do pagamento das taxas administrativas e dos valores destinados à aquisição de medicamentos junto ao CISOMT, deve ser conduzida à luz das condicionantes legais previstas para essa modalidade excepcional de desembolso. Assim, para que seja possível atender à solicitação apresentada, é imprescindível que sejam observados os seguintes requisitos:\nApresentação, no processo admin",
        "tada, é imprescindível que sejam observados os seguintes requisitos:\nApresentação, no processo administrativo, de justificativa fundamentada quanto à indispensabilidade e vantajosidade econômica do pagamento antecipado;\nDemonstração explícita e detalhada de que tal antecipação é essencial para assegurar a continuidade e eficiência operacional dos serviços prestados pelo consórcio público, bem como a aquisição dos medicamentos solicitados;\nComprovação de que haverá adoção de mecanismos de garantia sólidos e eficazes para assegurar que os valores antecipadamente pagos sejam efetivamente convertidos em benefício real ao Município, impedindo prejuízos ao erário;\nInserção expressa da possibilidade de pagamento antecipado no termo contratual, observando os termos e condições estabelecidos pela legislação aplicável, especialmente o artigo 145 da Lei nº 14.133/2021.\n\tDiante do exposto, conclui-se que, embora a antecipação de pagamento não constitua a regra nas contratações públicas, ela pode s",
        "e que, embora a antecipação de pagamento não constitua a regra nas contratações públicas, ela pode ser admitida de forma excepcional, desde que estritamente observados os requisitos legais e jurisprudenciais aplicáveis, nos termos supra mencionados.\n\tPortanto, a possibilidade de pagamento antecipado encontra respaldo normativo, especialmente no artigo 145 da Lei nº 14.133/2021, desde que devidamente motivada e acompanhada das salvaguardas exigidas pelo ordenamento jurídico, sendo que o descumprimento desses requisitos configura erro grosseiro, com implicações diretas na responsabilização do gestor público. Assim, qualquer exceção à regra geral, deve estar fundamentada em critérios técnicos e jurídicos consistentes, com vistas à proteção do interesse público e do erário.\nIII – CONCLUSÃO\n\tDiante de todo o exposto, conclui-se pela possibilidade jurídica excepcional de realização de pagamento antecipado no âmbito do Contrato de Rateio nº 001/2025, firmado entre o Município de Cáceres e o C",
        "o antecipado no âmbito do Contrato de Rateio nº 001/2025, firmado entre o Município de Cáceres e o CISOMT – Consórcio Intermunicipal de Saúde do Oeste de Mato Grosso, desde que observado de forma rigorosa os requisitos legais estabelecidos no ordenamento jurídico vigente, especialmente no artigo 145 da Lei nº 14.133/2021, bem como nas orientações jurisprudenciais e doutrinárias pertinentes ao tema.\n\tRessalta-se que, sem o integral cumprimento de todos esses requisitos, especialmente a ausência de garantia suficiente ou de justificativa técnica, a realização de pagamento antecipado pode ser caracterizada como erro grosseiro, ensejando responsabilização pessoal do gestor público, por eventual danos ao erário.\n\tPortanto, observadas todas as condições legais e com os devidos resguardos técnicos e jurídicos, não há impedimento para a antecipação do pagamento pleiteado, que poderá ser autorizada de forma segura e excepcional, dentro dos marcos da Lei de Licitações e Contratos Administrativos",
        "da de forma segura e excepcional, dentro dos marcos da Lei de Licitações e Contratos Administrativos.\n\tÉ o parecer, salvo melhor juízo.\nAnderson Cardoso de Mello\nProcurador do Município \nMatrícula 5854\nOAB/MT 15.160",
        "EXCELENTÍSSIMA SENHORA DOUTORA JUÍZA DE DIREITO DA 4° VARA CÍVEL DA COMARCA DE CÁCERES – MT\nProcesso:  1004461-36.2019.811.0006\nO MUNICÍPIO DE CÁCERES, pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº. 03.214.145/0001-83, com sede no endereço constante do rodapé desta página, vem à presença de Vossa Excelência expor e requerer conforme segue.\nConsiderando o teor da decisão de evento ID. N. 139913534, requer a penhora de imóvel de titularidade do executado, localizado na: \nAVENIDA TANCREDO NEVES Nº: 0, Q-02 L-03 SETOR 8 OL, Lote: 03, da Quadra: 02, OLHOS DÁGUA, inscrição imobiliária n. 100900180320001.\nAdemais, requer a intimação do detentor da posse e do seu cônjuge se casado for, em obediência ao art. 12, § 2° da Lei 6.830/80, quanto à penhora do imóvel, para que também fique ciente das possíveis consequências do ato, como a alienação do bem em hasta pública.\nObjetivando dar publicidade ao ato, requer, concomitantemente, o registro da constrição no competente Cart",
        "vando dar publicidade ao ato, requer, concomitantemente, o registro da constrição no competente Cartório de Registro de Imóveis.\nNestes termos, pede e espera deferimento.\nCáceres-MT, 16 de fevereiro de 2024.\nELEN SANTOS ALVES DA SILVA\nProcuradora do Município\nOAB/MT 12.830",
        "EXCELENTÍSSIMA SENHORA DOUTORA JUÍZA DE DIREITO DA 04ª. VARA CÍVEL DA COMARCA DE CÁCERES-MT\n Processo n.º: 1014072-37.2024.8.11.0006\nRequerente: Celia Ribeiro Fancio\nRequerido: Município de Cáceres-MT\nO MUNICÍPIO DE CÁCERES, pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº. 03.214.145/0001-83, com sede no endereço constante do rodapé desta página, vem à presença de Vossa Excelência apresentar MANIFESTAÇÃO quanto do pedido de Antecipação da Tutela, postulado por CELIA RIBEIRO FANCIO, pelos motivos fáticos e jurídicos que passa a aduzir.\n1. DA SÍNTESE DO PROCESSO.\nTrata-se de Ação Anulatória de Processo Administrativo Disciplinar (PAD), cumulada com pedido de reintegração ao cargo público e concessão de tutela antecipada (liminar), sob a alegação de nulidade do PAD por suposta ausência de contraditório e ampla defesa, vindo para manifestação deste ente, quanto ao pedido de antecipação da tutela, a qual o Município não concorda, pois pelos os elementos constantes nos ",
        "o de antecipação da tutela, a qual o Município não concorda, pois pelos os elementos constantes nos autos, demonstram de forma clara e inequívoca a inviabilidade de retorno prematuro da Requerente ao quadro funcional, especialmente considerando os fatos apurados no PAD e os riscos que sua conduta representa para os usuários do serviço público, em especial as crianças sob sua responsabilidade.\nÉ breve o relatório.\n2. GRAVIDADE DA CONDUTA NOTICIADA NO PAD E SUA REGULARIDADE LEGAL (APARENTE).\nO PAD nº 003/2022, o qual nesta oportunidade juntamos a integra do mesmo, tendo em vista que o juntado pela parte Autora está incompleto, instaurado de acordo com os ditames legais e respeitando todos os princípios do contraditório e ampla defesa, apurou graves condutas incompatíveis com o exercício do cargo de professora. Entre os fatos constatados, estão episódios de agressividade contra crianças, comportamentos inadequados frente aos responsáveis pelos alunos e desrespeito às normas éticas e profi",
        "mportamentos inadequados frente aos responsáveis pelos alunos e desrespeito às normas éticas e profissionais da educação. As provas colhidas no curso do PAD, que incluem testemunhos, documentos e laudos periciais, confirmam que as alegações iniciais eram fundamentadas e verdadeiras, culminando na decisão administrativa pela demissão da servidora.\nO exercício do cargo de professora exige, além de competência técnica, condutas éticas e cuidadosas que garantam um ambiente seguro e propício ao aprendizado. No caso em tela, as condutas da Requerente não apenas comprometeram a qualidade do serviço público prestado, mas também colocaram em risco a integridade física e psicológica das crianças atendidas. Esses fatores tornam absolutamente precária qualquer hipótese de retorno, ainda que liminar, da Postulante ao ambiente escolar.\nDestaca-se, ainda, que os atos administrativos, como a decisão proferida no âmbito do PAD nº 003/2022, gozam de presunção de legitimidade, veracidade e boa-fé, em con",
        "ferida no âmbito do PAD nº 003/2022, gozam de presunção de legitimidade, veracidade e boa-fé, em conformidade com os princípios que regem a Administração Pública, especialmente o princípio da legalidade, que asseguram que, até prova em contrário, os atos administrativos devem ser considerados válidos e eficazes, cabendo ao interessado o ônus de demonstrar eventual irregularidade ou nulidade.\nNo presente caso, embora não se adentre no mérito do processo judicial, observa-se, em análise prima facie, que o PAD seguiu todos os trâmites legais, respeitando o contraditório, a ampla defesa e o devido processo legal, sendo que as provas colhidas, aliado ao cumprimento das etapas procedimentais, reforça a legitimidade do ato que culminou na demissão da servidora, como legal e válido.\n3. IMPACTO NO INTERESSE PÚBLICO E NA GESTÃO ADMINISTRATIVA\nO artigo 37 da Constituição Federal determina que a Administração Pública seja regida pelos princípios da legalidade, moralidade, eficiência e supremacia d",
        "inistração Pública seja regida pelos princípios da legalidade, moralidade, eficiência e supremacia do interesse público, e autorizar o retorno liminar da Requerente seria um contrassenso a esses princípios, especialmente considerando o risco real de danos irreparáveis às crianças atendidas e a quebra de confiança por parte da sociedade em relação à gestão educacional do Município.\nAs crianças que frequentam as escolas municipais e seus responsáveis confiam na Administração para garantir não apenas um ensino de qualidade, mas também um ambiente seguro e acolhedor. A reintegração de uma servidora com histórico de condutas inadequadas e prejudiciais comprometeria gravemente essa confiança e, consequentemente, a imagem institucional do Município.\nAlém disso, o PAD é um instrumento legítimo e necessário para assegurar a ordem e a disciplina no serviço público. A sua decisão final goza de presunção de legitimidade, devendo ser respeitada até que o Poder Judiciário, em decisão definitiva, det",
        "unção de legitimidade, devendo ser respeitada até que o Poder Judiciário, em decisão definitiva, determine o contrário, não havendo justificativas para a concessão da medida liminar.\n4. NÃO PREENCHIMENTO DOS REQUISITOS LEGAIS PARA CONCESSÃO DA LIMINAR E O RISCO IRREPARÁVEL QUE O RETORNO PODE CAUSAR NAS CRIANÇAS QUE SERÃO ATENDIDAS PELA REQUERENTE\nA concessão de liminar nos moldes requeridos pela Autora contraria os requisitos previstos no artigo 300 do Código de Processo Civil, que exige a presença cumulativa da probabilidade do direito e o perigo de dano ou risco ao resultado útil do processo. No caso em tela, a probabilidade do direito da Requerente é extremamente questionável, dado que o PAD nº 003/2022 seguiu rigorosamente os ditames legais, respeitando o contraditório, a ampla defesa e o devido processo legal, e a decisão administrativa que culminou na demissão foi embasada em provas e evidências contundentes das condutas inadequadas da Autora, demonstrando que os atos administrat",
        "s e evidências contundentes das condutas inadequadas da Autora, demonstrando que os atos administrativos foram praticados de forma legítima e dentro da legalidade.\nAdemais, o alegado perigo de dano irreparável ou de difícil reparação, supostamente decorrente da cessação de seus vencimentos, não se sustenta. A Requerente já preenche os requisitos para a aposentadoria voluntaria pelo INSS, pois possui 36 (trinta e seis) anos de trabalho como professora, sendo que para o cargo de professora, antes da reforma previdenciária, a idade era de 25 anos de efetivo exercício do magistério, que ocorreu em 2019, quando a Postulante já igualmente tinha preenchido os requisitos de aposentadoria, podendo buscar seus direitos previdenciários para minimizar os impactos financeiros advindos da demissão. Assim, a narrativa de prejuízo irreversível à sua subsistência não justifica o deferimento da liminar, uma vez que existem alternativas legais ao seu alcance, que podem sanar integralmente a questão finan",
        "ma vez que existem alternativas legais ao seu alcance, que podem sanar integralmente a questão financeira alegada.\nPor outro lado, o risco concreto e imediato de dano à coletividade, caso a liminar seja concedida, é incontestável. O retorno da servidora ao ambiente escolar, sem a análise definitiva do mérito da ação, coloca em perigo a integridade física, emocional e psicológica das crianças que estariam sob sua responsabilidade. O histórico de condutas agressivas e inadequadas relatadas no PAD evidencia que a Autora não possui as condições necessárias para o exercício de um cargo que exige zelo, ética e competência técnica, especialmente quando envolve o atendimento direto a menores de idade.\nPermitir o retorno da Requerente ao quadro funcional, ainda que de forma liminar, comprometeria não apenas a segurança das crianças e a confiança dos pais no sistema educacional, mas também os próprios princípios que regem a Administração Pública, como os da moralidade, eficiência e supremacia do",
        "rios princípios que regem a Administração Pública, como os da moralidade, eficiência e supremacia do interesse público. O artigo 227 da Constituição Federal assegura que a proteção da infância deve ser prioridade absoluta, e permitir a reintegração da Autora, diante das circunstâncias e do histórico apurado no PAD, seria uma afronta direta a esse preceito constitucional.\nDessa forma, ao contrário do que sustenta a Requerente, a concessão da liminar criaria um cenário de instabilidade e risco no ambiente escolar, comprometendo o interesse público e os direitos das crianças atendidas. Portanto, manifesta-se pela total impossibilidade de deferimento da tutela antecipada pleiteada.\n4. DO PEDIDO.\nAnte ao exposto, o Município manifesta-se pela impossibilidade de concessão da tutela antecipada requerida, uma vez que:\nO PAD foi conduzido de forma regular e em conformidade com a legislação aplicável;\nA probabilidade do direito é frágil diante das provas que embasaram a decisão administrativa;\nO",
        "vel;\nA probabilidade do direito é frágil diante das provas que embasaram a decisão administrativa;\nOs danos potenciais às crianças e à coletividade superam quaisquer prejuízos alegados pela Requerente;\nExistem alternativas legais para mitigar os impactos financeiros da demissão, como o requerimento de aposentadoria junto ao INSS.\nRequer-se, ao final, que seja indeferido o pedido de tutela antecipada formulado pela Requerente, resguardando-se o interesse público e a integridade do ambiente escolar.\nNestes termos, pede o deferimento. \nCáceres/MT, 23 de janeiro de 2025.\nANDERSON CARDOSO DE MELLO\nProcurador Municipal\nMATRÍCULA 5854\nOAB/MT 15.160",
        "MM.ª Juíza,\nAo analisar os autos, em especial a determinação constante do ID 178773574, verifica-se que não foi possível atender plenamente ao comando judicial, uma vez que não foram localizados documentos que vinculem formalmente o indicado como inventariante. Contudo, no curso das diligências realizadas, identificou-se a existência de um processo judicial em que o indicado como inventariante, juntamente com demais herdeiros, pleiteia a usucapião de uma área pertencente ao espólio, que é justamente o imóvel objeto dos débitos discutidos nos presentes autos.\nConsiderando que o imóvel, no presente caso, responde pelos débitos gerados em razão de sua propriedade, e que há indícios de partilha envolvendo o bem, torna-se claro que todos os herdeiros citados no documento anexo são corresponsáveis pela administração e conservação do bem. Assim, requer-se a citação do indicado no ID 178734209, bem como dos demais herdeiros constantes do documento anexo, para que responderem pelos débitos trib",
        "bem como dos demais herdeiros constantes do documento anexo, para que responderem pelos débitos tributários oriundos do imóvel que compõe o espólio.\nAlternativamente, caso este Juízo entenda de forma diversa, requer-se que seja determinada a citação do indicado no ID 178734209, como corresponsável pelos débitos, e que forneça as informações complementares de quem são os demais responsável ou titulares do imóvel que gerou os débitos cobrados no presente feito.\nNestes termos, pede deferimento.\nMM.ª Juíza,\nA manifestação juntada no ID 179780106 foi equivocadamente anexada aos presentes autos, quando, na verdade, deveria constar no processo de execução fiscal n.º 1005991-02.2024.8.11.0006, equívoco este ocasionado pela semelhança das demandas em face do mesmo Executado.\nContudo, a referida manifestação não se mostra impertinente ao presente feito, já que evidencia que o indicado como inventariante é, de fato, um dos responsáveis pelo imóvel gerador dos débitos cobrados nos autos. Dessa for",
        "riante é, de fato, um dos responsáveis pelo imóvel gerador dos débitos cobrados nos autos. Dessa forma, e considerando a conexão das matérias e a vinculação entre os processos, que compartilham identidade de objeto e causa de pedir, torna-se justificada a adoção das seguintes medidas:\na) A conexão deste processo com o processo n.º 1005991-02.2024.8.11.0006, conforme o disposto no art. 55 do CPC, por possuírem identidade de partes, objeto e causa de pedir, com o objetivo de evitar decisões conflitantes e promover maior economia e eficiência processual.\nb) A juntada do documento que demonstra a relação de herdeiros do imóvel, possibilitando a correta identificação dos responsáveis pela dívida tributária em questão.\nc) A citação do indicado como inventariante, para responder pelos débitos ora cobrados, bem como para que complemente as informações prestadas, indicando todos os demais herdeiros do imóvel, com vistas a garantir a continuidade processual adequada e a inclusão de todos os resp",
        "os do imóvel, com vistas a garantir a continuidade processual adequada e a inclusão de todos os responsáveis no polo passivo da execução fiscal.\nAdicionalmente, requer-se a atualização do endereço do inventariante para fins de citação, que deverá ocorrer, prioritariamente, pelos meios mais modernos de comunicação, tais como citação eletrônica/virtual, nos números de telefone indicados, e, em caso de insucesso, por meio de Carta de Citação, no endereço abaixo:\nAIRTON FONSECA MONTECCI FILHO, brasileiro, aposentado, portador do RG n.º 317.287 SSP/MT e CPF n.º 072.329.691-04, domiciliado na Rua Juruena, 2549, Conjunto Habitacional Jardim Amazônia, Barra do Garças/MT, CEP: 78601-498. Telefones: (65) 98479-0794 ou (67) 3387-3529.\nNestes termos, pede deferimento.",
        "EXCELENTÍSSIMA SENHORA DOUTORA JUÍZA DE DIREITO DA QUARTA VARA – ESPECIALIZADA DA FAZENDA PÚBLICA – DA COMARCA DE CÁCERES-MT.\nRef.: 1007117-87.2024.8.11.0006\nO MUNICÍPIO DE CÁCERES/MT, pessoa jurídica de direito público, inscrito no CNPJ/MF sob o nº. 03.214.145/0001-83, com sede na Avenida Brasil, nº. 119, na cidade de Cáceres/MT, representado por seu procurador que este subscreve, vem mui respeitosamente à honrosa presença de Vossa Excelência, expor e requerer conforme segue.\nEm requerimento formalizado perante esta Fazenda Pública, o Executado requereu o parcelamento dos .tributos objeto da Certidão de Dívida Ativa (CDA) executada nos presentes autos (CDA nº 11106/2024), no mesmo parcelamento, foi incluído créditos não foram objetos de cobrança nesta ação, referentes a outros exercícios fiscais, conforme documentação anexa.\nOcorre que ao incluir débitos que não são objeto da mesma Execução em um mesmo parcelamento, nos termos do Código Tributário Município, há novação dos débitos, tr",
        "ução em um mesmo parcelamento, nos termos do Código Tributário Município, há novação dos débitos, trazendo modificações a CDA, que não poderá ser atualizada, pois os antigos débitos deixaram de existir, e a emissão de nova CDA, trará débitos não contemplados na execução, sendo este um vício insanável, o que impossibilita a continuidade da presente demanda.\nNesse linha o Código Tributário Municipal traz: \nArt. 101. Poderão ser parcelados em até 48 (quarenta e oito) vezes, valendo-se de novação, os débitos inscritos em dívida ativa, inclusive os que estiverem em cobrança judicial, por meio de formalização do respectivo termo de parcelamento, a ser celebrado mediante assinatura do Termo de Confissão e Parcelamento de Débitos (...)\nEm linhas análogas o Código Civil, define o que vem a ser a novação, trazendo que a mesma é modalidade de extinção das obrigações:\nArt. 360. Dá-se a novação:\nI - Quando o devedor contrai com o credor nova dívida para extinguir e substituir a anterior;\nNeste sent",
        "Quando o devedor contrai com o credor nova dívida para extinguir e substituir a anterior;\nNeste sentido, embora o § 8º do art. 2º da Lei 6.830/80 e o art. 203 do Código Tributário Nacional autorizem a substituição da Certidão de Dívida Ativa (CDA) no curso da execução fiscal, não se pode interpretá-las de forma ampla, e concluir que nos casos de novação, com a inclusão de novos débitos que não foram originalmente cobrado na ação executória, sejam incluso na Execução Fiscal em curso. Isso porque a possibilidade de alteração da CDA é restrita à correção de erros formais ou materiais, não abrangendo mudanças substanciais que modifiquem a natureza da obrigação ou os elementos essenciais do título.\nNeste sentido, embora o § 8º do art. 2º da Lei 6.830/80 e o art. 203 do Código Tributário Nacional autorizem a substituição da Certidão de Dívida Ativa (CDA) no curso da execução fiscal, tal previsão não pode ser interpretada de forma extensiva a ponto de permitir, nos casos de novação, a inclusã",
        "ão não pode ser interpretada de forma extensiva a ponto de permitir, nos casos de novação, a inclusão de novos débitos que não foram originalmente cobrados na ação executória. Isso ocorre porque a substituição da CDA é limitada à correção de erros formais ou materiais, não se aplicando a alterações que envolvam modificações substanciais nos elementos essenciais do título ou na natureza da obrigação, sob pena de comprometer a segurança jurídica e os princípios que regem a execução fiscal. Neste sentido, a jurisprudência:\n\"PROCESSUAL CIVIL E TRIBUTÁRIO. IPTU. CDA. SUBSTITUIÇAO. SUB-ROGAÇAO. 1. A substituição da Certidão de Dívida Ativa é permitida até o momento em que for proferida decisão de primeira instância, mas, tão-somente quando se tratar de erro formal ou material, e não em casos que impliquem alteração do próprio lançamento. 2. Recurso especial improvido\"(Resp. 826.927/BA, DJ de 08.05.06).\nConsiderando que a emissão de nova CDA, com débitos originalmente não inclusos, implicaria",
        "8.05.06).\nConsiderando que a emissão de nova CDA, com débitos originalmente não inclusos, implicaria novo lançamento, fato que altera o próprio objeto e causa de pedir desta demanda já estabilizada, não é possível o prosseguimento da presente execução. Assim, é caso de extinção pela perda ulterior de seu objeto, ante a renegociação dos débitos executados, que somente ocorreu após o ajuizamento desta ação. \nPor todo o exposto, requer-se a Vossa Excelência a extinção do presente feito, em razão da perda superveniente do objeto.\nRessalta-se que a propositura da ação decorreu do não cumprimento das obrigações pelo Executado, motivo pelo qual deve ser aplicado o princípio da causalidade. Contudo, na negociação junto a este Ente político, foi cobrado o encargo legal, que é substitutivo desta receita, não devendo ocorrer nova condenação, a fim de se evitar o bis in idem.\nNestes termos, pede e espera deferimento.\n(datado e assinado digitalmente)\nANDERSON CARDOSO DE MELLO\nProcurador do Municípi",
        "spera deferimento.\n(datado e assinado digitalmente)\nANDERSON CARDOSO DE MELLO\nProcurador do Município\nOAB/MT 15.160",
        " \n \nESTADO DE MATO GROSSO \nMUNICÍPIO DE CÁCERES \nPROCURADORIA GERAL DO MUNICÍPIO \n \n \nAv. Brasil, nº 119 - Centro Operacional de Cáceres – COC – Bairro: Jardim Celeste- CEP 78210-906 \nCáceres – MT - Brasil - telefone: (65) 3223-1500 - www.caceres.mt.gov.br – pgmcaceres@gmail.com  \nPágina 1 de 3 \nEXCELENTÍSSIMO SENHOR DOUTOR JUIZ DE DIREITO DA QUARTA VARA \nESPECIALIZADA DA FAZENDA PÚBLICA DA COMARCA DE CÁCERES/MT. \n \n \nExecução Fiscal: 1007345-62.2024.8.11.0006 \nExecutado: Luiz Cesar Pinto de Arruda \nExequente: Município de Cáceres \n \n \n \nO MUNICÍPIO DE CÁCERES-MT, por meio de seu procurador infra-\nassinado, vem, com a devida vênia, perante Vossa Excelência, apresentar o que segue. \n \nEm observância detalhada no sistema tributário para responder o Executado \nquanto demanda posta por ela, em atendimento desta Procuradoria, identificou-se uma \ndivergência entre as informações lançadas no sistema tributário desta Municipalidade, e a \npossível realidade fática, em razão, que segundo o Execu",
        "stema tributário desta Municipalidade, e a \npossível realidade fática, em razão, que segundo o Executado, o imóvel objeto da presente \ndemanda, encontra-se encravado em área conhecida nesta Municipalidade de Polígono \nHistórico, onde os imóveis usufruem de isenção, o que põem em xeque a exigibilidade do \ntributo, que se busca o adimplemento. \n \nRessalta-se, que para o direito tributário, a isenção é uma forma de dispensa \nlegal do pagamento de tributo, concedida por meio de lei específica, que exclui a obrigação \ndo contribuinte de adimplemento do tributo, mesmo que o fato gerador tenha ocorrido. \n \nNesta senda, o Código Tributário Municipal – CTM, traz em seu artigo 46, \nVII, que é isento do pagamento do IPTU, o imóvel que: \n \nSeja tombado pelo Município e averbado na matrícula do registro de \nimóveis, pelos órgãos responsáveis pelo tombamento, podendo ser \nsuspenso o benefício sempre que, comprovadamente, for constatado no \nimóvel dano, por ação ou omissão, ou ainda, que o mesmo não ",
        "ue, comprovadamente, for constatado no \nimóvel dano, por ação ou omissão, ou ainda, que o mesmo não esteja \nem uso e nem habitado, devendo ser o imóvel recuperado e conservado \npelo seu proprietário ou possuidor para que retome o benefício; \n \n \nESTADO DE MATO GROSSO \nMUNICÍPIO DE CÁCERES \nPROCURADORIA GERAL DO MUNICÍPIO \n \n \nAv. Brasil, nº 119 - Centro Operacional de Cáceres – COC – Bairro: Jardim Celeste- CEP 78210-906 \nCáceres – MT - Brasil - telefone: (65) 3223-1500 - www.caceres.mt.gov.br – pgmcaceres@gmail.com  \nPágina 2 de 3 \n \nNeste diapasão estando o imóvel em área tombada pelo Município, surge a \nobrigação de abster-se de cobrar os valores incidentes sobre o imóvel, a título de IPTU. \n \nRessalta-se que a questão do Polígono Histórico, e a isenção do tributos, para \nos imóveis circunscrito nele, não é automática, demandando analise tanto do imóvel como da \ndocumentação do mesmo, não sendo, portanto, concedida de pronto, devendo o contribuinte, \nbuscar resguardar seu direito. \n",
        " não sendo, portanto, concedida de pronto, devendo o contribuinte, \nbuscar resguardar seu direito. \n \nNão se furtando desta obrigação, como se extrai de informação fornecida pelo \nsetor competente (em anexo), que informa que há pedidos administrativos, questionando a \ncobrança dos valores de IPTU, incidentes sobre o imóvel, ora em análise, o que extrai da \nCertidão de Dívida Ativa - CDA, que instrumentalizou a execução, um de seus elementos \nfundamental, qual seja a exigibilidade, já que o débito tributário somente pode ser posto em \njuízo para o seu adimplemento, se for, líquido, certo, e exigível, faltando na CDA, este último \nelemento, o que inviabiliza a continuidade desta demanda. \n \nRessalta-se que, conforme informação do setor competente, o Processo \nAdministrativo Tributário – PAT, ainda se encontra pendente de analise definitiva, o que \nimplica em vicio insanável da CDA que instrui a presente demanda, tendo em vista que o artigo \n281, igualmente do CTM, traz de forma clara, qu",
        "rui a presente demanda, tendo em vista que o artigo \n281, igualmente do CTM, traz de forma clara, que suspende a exigibilidade do tributo \nimpugnado, como observa-se: \n \nSuspendem a exigibilidade do crédito tributário: \nI - Moratória; \nII - Depósito do montante integral; \nIII - Reclamações e recursos nos termos da Legislação Tributária \nMunicipal; \n(...). Original sem destaque. \n \n \nNeste contexto, foi constatado um erro material nas Certidões de Dívida Ativa \n(CDA) que embasam esta Execução Fiscal, sendo imprescindível, portanto, proceder à anulação \ndo título para assegurar a efetiva e correta tramitação processual, em consonância com o \nprincípio da instrumentalidade das formas, o que se torna impossível realizar no presente feito. \n \n \nESTADO DE MATO GROSSO \nMUNICÍPIO DE CÁCERES \nPROCURADORIA GERAL DO MUNICÍPIO \n \n \nAv. Brasil, nº 119 - Centro Operacional de Cáceres – COC – Bairro: Jardim Celeste- CEP 78210-906 \nCáceres – MT - Brasil - telefone: (65) 3223-1500 - www.caceres.mt.gov.",
        "ardim Celeste- CEP 78210-906 \nCáceres – MT - Brasil - telefone: (65) 3223-1500 - www.caceres.mt.gov.br – pgmcaceres@gmail.com  \nPágina 3 de 3 \n \nAssim, conforme preceitua os artigos 25 e 26 da Lei de Execução Fiscal – \nLEF (Lei nº 6.830/80), há permissão expressa para emenda ou substituição da CDA até a \nsentença de primeiro grau, sem imposição de ônus ao Exequente, inclusive pedir a extinção, \nsem julgamento do mérito. \n \nNesta vertente, a sistemática da LEF dispões a possibilidade de emenda ou \nsubstituição da CDA (art. 25) e a extinção do feito sem imposição de ônus ao Fisco (art. 26), \nbuscando uma efetivação mais justa e equânime do processo executivo fiscal, primando pela \neficiência e interesse público, princípios tão caros à Administração Pública, e resguardando os \ncontribuintes, evitando, assim, a continuidade ou a prática de atos ilegais. \n \nPortanto, invocando está disposição, o Município postula a extinção do feito, \nsem resolução de mérito, em decorrência do erro material",
        ", o Município postula a extinção do feito, \nsem resolução de mérito, em decorrência do erro material identificado, que infelizmente \nimpossibilita a prossecução desta demanda. \n \nDesta feita, requer a extinção deste processo, sem resolução de mérito, nos \nmoldes do artigo 485, IV do CPC, em combinação com o artigo 26 da LEF, sem imposição de \nônus ao Município ou Executado. \n \n \nNestes termos, pede e espera deferimento. \n \nCáceres-MT, 04 de outubro de 2024. \n \nAnderson Cardoso de Mello \nProcurador do Município \nMatrícula 5854 \nOAB/MT 15.160 \n \n \n",
        " \n \n \n \n \nESTADO DE MATO GROSSO \nMUNICÍPIO DE CÁCERES \nPROCURADORIA GERAL DO MUNICÍPIO \n \n \nC\nÁ\nC\nE\nR\nE\nS\n \nEXCELENTÍSSIMA SENHORA DOUTORA JUÍZA DE DIREITO TITULAR DA \n4ª VARA CÍVEL DA COMARCA DE CÁCERES/MT. \n \n \n \nProcesso nº. 1005640-29.2024.8.11.0006 \n \n \nO MUNICÍPIO DE CÁCERES, pessoa jurídica de direito \npúblico interno, inscrito no CNPJ sob o nº. 03.214.145/0001-83, representado por seu \nprocurador que esta subscreve, com sede no endereço constante do rodapé desta página, \nvem à presença de Vossa Excelência, requerer a suspensão do feito, nos termos do Art. \n922 CPC, pelo prazo de 180 dias, visto que o Executado efetuou o parcelamento do \ndébito, conforme parcelamento e comprovante em anexo. \nNestes termos, pede e espera deferimento. \nCáceres-MT, 11 de setembro de 2024. \n \n \nANA LÚCIA CARDUCCI GOUVÊA MANCUSO \nProcuradora do Município \nOAB/MT 6.554 \n \n \nNATALIA MARTINS DE MORAIS \nEstagiária \n",
        "tagiária \n",
        "26/06/2024\nNúmero: 1007515-34.2024.8.11.0006\n \n \nClasse: EXECUÇÃO FISCAL \n Órgão julgador: 4ª VARA CÍVEL DE CÁCERES - FAZENDA PÚBLICA \n Última distribuição : 20/06/2024 \n Valor da causa: R$ 4.221,84 \n Assuntos: IPTU/ Imposto Predial e Territorial Urbano \n Nível de Sigilo: 0 (Público) \n Justiça gratuita? NÃO \n Pedido de liminar ou antecipação de tutela? NÃO\n \n \nProcesso Judicial Eletrônico - 1º Grau\nPJe - Processo Judicial Eletrônico\nPartes\nAdvogados\nMUNICIPIO DE CACERES (EXEQUENTE)\nFABIO DE SA PEREIRA (EXECUTADO)\nDocumentos\nId.\nData da\nAssinatura\nMovimento\nDocumento\nTipo\n160340680\n26/06/2024 15:43\nJuntada de Petição de manifestação\nExtinção por adimplemento\nManifestação\nNum. 160340680 - Pág. 1\nAssinado eletronicamente por: ANDERSON CARDOSO DE MELLO - 26/06/2024 15:43:24\nhttps://pje.tjmt.jus.br:443/pje/Processo/ConsultaDocumento/listView.seam?x=24062615432422100000149562150\nNúmero do documento: 24062615432422100000149562150\nEste documento foi gerado pelo usuário 880.***.***-00 em 26/06/",
        "mento: 24062615432422100000149562150\nEste documento foi gerado pelo usuário 880.***.***-00 em 26/06/2024 15:46:26\n \n \n \n \nESTADO DE MATO GROSSO \nPREFEITURA MUNICIPAL DE CÁCERES \nPROCURADORIA GERAL DO MUNICÍPIO \n \n \nAv. Brasil, nº 119 - Centro Operacional de Cáceres – COC – Bairro: Jardim Celeste- CEP 78210-906 \nCáceres – MT - Brasil - telefone: (65) 3223-1500 - www.caceres.mt.gov.br – pgmcaceres@gmail.com  \nPágina 1 de 1 \nEXCELENTÍSSIMO SENHOR DOUTOR JUÍZ DE DIREITO DA 04ª VARA CÍVEL \nDA COMARCA DE CÁCERES-MT \n \n \n \nExecução Fiscal: 1007515-34.2024.8.11.0006 \nExecutado: Fabio de Sá Pereira \nExequente: Município de Cáceres \n \n \nO MUNICÍPIO DE CÁCERES, entidade pública de direito interno, \nregistrada sob o CNPJ nº 03.214.145/0001-83 e situada no endereço constante ao rodapé, por \nmeio de seu procurador, vem, respeitosamente, perante Vossa Excelência, expor e requerer a \nextinção do feito por adimplemento, haja vista o pagamento integral pelo Executado dos \ndébitos hora ajuizados. \n \nAnte",
        "or adimplemento, haja vista o pagamento integral pelo Executado dos \ndébitos hora ajuizados. \n \nAnte o exposto, abdica do prazo recursal e solicita a Vossa Excelência \na extinção do feito, sem resolução de mérito, bem como sem condenação em honorários e \ncustas processuais. \n \nNestes termos, aguarda deferimento. \n \nCáceres-MT, 26 de junho de 2024. \n \nAnderson Cardoso de Mello \nProcurador do Município \nMatrícula 5854 \nOAB/MT 15.160 \n \n",
        " \n \n \n \nESTADO DE MATO GROSSO \nPREFEITURA MUNICIPAL DE CÁCERES \nPROCURADORIA GERAL DO MUNICÍPIO \n \n \nAv. Brasil, nº 119 - Centro Operacional de Cáceres – COC – Bairro: Jardim Celeste- CEP 78210-906 \nCáceres – MT - Brasil - telefone: (65) 3223-1500 - www.caceres.mt.gov.br – pgmcaceres@gmail.com  \nPágina 1 de 1 \nEXCELENTÍSSIMO SENHOR DOUTOR JUÍZ DE DIREITO DA 04ª VARA CÍVEL \nDA COMARCA DE CÁCERES-MT \n \n \n \nExecução Fiscal: 1007515-34.2024.8.11.0006 \nExecutado: Fabio de Sá Pereira \nExequente: Município de Cáceres \n \n \nO MUNICÍPIO DE CÁCERES, entidade pública de direito interno, \nregistrada sob o CNPJ nº 03.214.145/0001-83 e situada no endereço constante ao rodapé, por \nmeio de seu procurador, vem, respeitosamente, perante Vossa Excelência, expor e requerer a \nextinção do feito por adimplemento, haja vista o pagamento integral pelo Executado dos \ndébitos hora ajuizados. \n \nAnte o exposto, abdica do prazo recursal e solicita a Vossa Excelência \na extinção do feito, sem resolução de mérito, ",
        "dica do prazo recursal e solicita a Vossa Excelência \na extinção do feito, sem resolução de mérito, bem como sem condenação em honorários e \ncustas processuais. \n \nNestes termos, aguarda deferimento. \n \nCáceres-MT, 26 de junho de 2024. \n \nAnderson Cardoso de Mello \nProcurador do Município \nMatrícula 5854 \nOAB/MT 15.160 \n \n",
        "EXCELENTÍSSIMA SENHORA DOUTORA JUÍZA DE DIREITO DO JUIZADO ESPECIAL DA FAZENDA PÚBLICA DA COMARCA DE CÁCERES/MT\nProcesso: 1011900-59.2023.8.11.0006\nO MUNICÍPIO DE CÁCERES, pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº. 03.214.145/0001-83, com sede no endereço constante do rodapé desta página, vem à presença de Vossa Excelência apresentar,\nCONTESTAÇÃO\nEm face da AÇÃO ORDINÁRIA COM PEDIDO DE TUTELA URGÊNCIA proposta por EDILZA APARECIDA RODRIGUES fazendo-o em conformidade com os fatos e fundamentos a seguir expostos.\nI.  DAS ALEGAÇÕES DO REQUERENTE\nTrata-se de ação ordinária com pedido de tutela urgência proposta por EDILZA APARECIDA RODRIGUES em face do MUNICÍPIO DE CÁCERES, ambos devidamente qualificados. \nSegundo consta da inicial, a autora é servidora pública municipal, exercendo o cargo de professora. Alega que está com graves problemas de saúde, necessitando de afastamento para realização do tratamento. \nAfirma que após realizar o pedido administrativo, o re",
        "e afastamento para realização do tratamento. \nAfirma que após realizar o pedido administrativo, o requerido indeferiu-o, alegando que “o CID da doença era o mesmo apresentado no atestado anteriormente”, e “que para nova concessão de licença médica para tratamento de saúde o CID deveria ser diferente”. \nConsequentemente, diante do indeferimento do seu pedido, a autora teve descontos em seu salário. \nDiante disso, requer a autora a concessão de tutela de urgência para o fim de ser determinado ao requerido que se abstenha de realizar os descontos em sua remuneração, concernente às faltas em razão do tratamento médico, ou, ainda, para que seja impedido de realizar eventual suspensão do seu ponto.\nEm evento ID. N. 137284856 foi deferido tutela provisória de urgência para o fim de determinar que o requerido se abstenha de realizar os descontos na remuneração da autora concernente as faltas em razão do tratamento médico, ou, ainda, de eventual suspensão do seu ponto, no prazo de 48 (quarenta ",
        "razão do tratamento médico, ou, ainda, de eventual suspensão do seu ponto, no prazo de 48 (quarenta e oito) horas.\nEm manifestação contida em evento id. n. 138419338 a liminar deferida foi devidamente cumprida pela Fazenda Pública Municipal, conforme documentação acostada na peça.\nContudo Excelência a presente ação falece de juridicidade conforme demonstrar-se-á doravante.\nÉ a síntese do feito.\nII- PRELIMINARMENTE\nII.1 DA REALIDADE DOS FATOS E DA AUSÊNCIA DE PEDIDO DE RECONSIDERAÇÃO NO ÂMBITO ADMINISTRATIVO – JUNTADA DE NOVOS EXAMES. AUSÊNCIA DE INTERESSE PROCESSUAL.\nA pretensão da autora não merece ser acolhida na via judicial, uma vez que não houve um pedido de reconsideração administrativa junto ao Município na tentativa de ver atendido o seu pleito. \nAlega a autora que a administração agiu com ilegalidade ao indeferir o atestado médico apresentado por profissional externo em detrimento da perícia realizado pelo expert da autarquia previdenciária.\nTodavia, equivoca-se completamente ",
        "to da perícia realizado pelo expert da autarquia previdenciária.\nTodavia, equivoca-se completamente a autora ao levar a causa a V. Excelência sem ao menos buscar uma solução administrativa, logo, as ilações trazidas na inicial devem ser completamente refutadas já que a Administração sempre esteve a disposição de seus administrado nas resoluções das celeumas que chegam ao crivo da entidade.\nFaço menção ao artigo 25 e 26 do Decreto Municipal nº. 486, de 10 de setembro de 2020, sendo que este que normatiza a matéria da reconsideração dispondo que:\nArt. 25 É facultado ao servidor o pedido de reconsideração da avaliação médica pericial quando esta denegar o pedido de concessão ou prorrogação do benefício.\nParágrafo Único: O pedido de reconsideração será avaliado, obrigatoriamente, por Junta Médica.\nArt. 26 O servidor que for submetido à avaliação médica pericial em decorrência do pedido de reconsideração deverá apresentar, obrigatoriamente, exames complementares que fundamentem o seu pedido",
        "consideração deverá apresentar, obrigatoriamente, exames complementares que fundamentem o seu pedido.\n{..}\n§ 4º- Caso haja a ratificação do indeferimento do pedido pela junta médica, o período compreendido entre a data do primeiro indeferimento e da nova avaliação, será considerado como licença sem remuneração.\nNa letra de lei apresentada o pedido de reconsideração é válido quando há denegação do pedido de prorrogação do benefício. Assim como o servidor que for submetido à avaliação médica pericial em decorrência do pedido de reconsideração deverá apresentar, obrigatoriamente, exames complementares. \nAdemais, o servidor que tiver denegado a prorrogação deve se valer do pedido de reconsideração apresentando obrigatoriamente, exames complementares, o que não fez ao caso. \nVeja-se nas disposições do artigo 27 do Decreto Municipal nº. 486, de 10 de setembro de 2020 que procurou estabelecer o seguinte: \nArt. 27 - O servidor que teve o benefício de afastamento médico indeferido pela perícia ",
        " seguinte: \nArt. 27 - O servidor que teve o benefício de afastamento médico indeferido pela perícia médica, não poderá requerer novo afastamento médico para a mesma patologia nos próximos 30 (trinta) dias, salvo quando apresentar exames cujos resultados sejam diferentes daqueles que foram avaliados na perícia anterior.\nA lei é clara ao dispor que o servidor que teve benéfico de afastamento médico indeferido não pode requerer afastamento para a mesma patologia nos próximos 30 dias salvo se apresentar exames diferentes do avaliado na perícia anterior. \nÉ possível observar nos documentos juntados pela autora ao fazer a solicitação através do memorando 15.692/2023 a mesma apresentou apenas o atestado médico, no qual aponta necessidade de afastamento das atividades laborais por 180 (cento e oitenta) dias, todavia não apresentou exames diversos do apresentando na avaliação anterior.\nComo visto a autora poderia ter se valido das vias administrativas e agora vem ao judiciário, forçar o Ente a ",
        " a autora poderia ter se valido das vias administrativas e agora vem ao judiciário, forçar o Ente a submetê-la a nova perícia e inclusive forçar a Administração em aceitar atestado diverso do emitido pelo profissional habilitado da junta médica apresentando documentações sendo que esta poderia, muito bem, ter ao crivo da Administração tutelado seu pedido. \nAssim não há pretensão resistida do Ente, pois o interesse da autora não foi encaminhado regularmente à Administração, seguindo os ritos procedimentais por ela estabelecidos. \nMarinoni ensina que o interesse de agir deve ser analisado sob duas óticas: a necessidade de obtenção da tutela jurisdicional reclamada e a adequação entre o pedido e a proteção jurisdicional que se pretende obter (Teoria Geral do Processo, RT, 2006, p.173).\nPois bem, se a parte autora não demonstrar o prévio requerimento administrativo, é o caso de extinção da ação, em razão da ausência de pretensão resistida e, consequentemente, de interesse processual. Dessa",
        "ção, em razão da ausência de pretensão resistida e, consequentemente, de interesse processual. Dessa forma é imperioso que o presente feito deve ser extinto sem resolução do mérito, nos termos do art. 485, inciso VI do Código de Processo Civil.\nIII. DO MÉRITO\n1 DA INSPEÇÃO MÉDICA NOS TERMOS DO ARTIGO 79 DA LEI COMPLEMENTAR MUNICIPAL Nº 25/97 – DA VALIDADE DO LAUDO PERICIAL MUNICIPAL. PERÍCIA MÉDICA REALIZADA NA ESFERA ADMINISTRATIVA. PRESUNÇÃO DE LEGITIMIDADE DOS ATOS ADMINISTRATIVOS.\nDe início é preciso evidenciar que nas entrelinhas da presente demanda tem a autora o interesse de ter reconhecido laudo médico de profissional externo em detrimento da perícia médica realizada pela Previdência Municipal. Sendo assim, necessária a transcrição do dispositivo legal, contido no artigo 79 da Lei Complementar Municipal nº 25/97 - Estatuto do Servidor Público Municipal de Cáceres, no seguinte sentido:\nArt. 79. A licença para tratamento de saúde será concedida ao servidor por inspeção médica, re",
        "tido:\nArt. 79. A licença para tratamento de saúde será concedida ao servidor por inspeção médica, realizada pelo órgão próprio do Município ou na sua falta, quem este indicar.\nE, no mesmo sentido as disposições do Decreto Municipal nº. 486, de 10 de setembro de 2020:\nArt. 4º [...] \nParágrafo Único: Quando a incapacidade ultrapassar 30 dias consecutivos, o servidor será submetido à perícia médica do município ou conveniada. Ressaltando que a Prefeitura de Cáceres, poderá submeter o servidor à perícia médica, mesmo que a incapacidade seja inferior a 30 dias. \nÉ importante pôr em evidência tais legislações, pois, segundo a autora a mesma teria apresentado exame atestado de médico especialista, de sua escolha, que pugnou pelo afastamento das atividades laborais por mais 180 (cento e oitenta) dias e teria Administração Municipal negado seu pedido. Todavia, como dispõem a legislação, a licença para tratamento médico será concedida por inspeção médica, realizada pelo órgão próprio do Municípi",
        " para tratamento médico será concedida por inspeção médica, realizada pelo órgão próprio do Município ou na sua falta, por quem este indicar. No mesmo sentido o servidor será submetido à perícia médica do município ou conveniada.\nNesse sentido, conforme resultado da perícia médica administrativa, a autora foi considerada apta para o trabalho a partir do dia 01/07/2023.\nPois bem, o perito agiu dentro da legalidade, sendo que este é autorizado a manter, prorrogar ou reduzir o período de afastamento estipulado pelo médico assistente nos termos preconizado no artigo 24 do Decreto Municipal nº. 486, de 10 de setembro de 2020:\nArt. 24. O médico perito deverá informar no Laudo Médico a caracterização ou não da incapacidade do segurado para o exercício de sua função, podendo manter, prorrogar ou reduzir o período de afastamento estipulado pelo médico assistente.\nInclusive, a perícia feita pelo médico perito é ato legítimo praticado pela autarquia previdenciária, militando em seu favor a PRESUN",
        "édico perito é ato legítimo praticado pela autarquia previdenciária, militando em seu favor a PRESUNÇÃO DE LEGITIMIDADE E VERACIDADE.\nDito isto, cumpre mencionar os atos administrativos, quando editados, trazem em si a presunção de legitimidade, ou seja, a presunção de que nasceram em conformidade com as devidas normas legais.\nEssa característica não depende de lei expressa, mas deflui da própria natureza do ato administrativo, como ato emanado de agente integrante da estrutura do Estado. \nVários são os fundamentos dados a essa característica.\nO fundamento precípuo reside na circunstância de que se cuida de atos emanados de agentes detentores de parcela do Poder Público, imbuídos, como é natural, do objetivo de alcançar o interesse público que lhes compete proteger. \nDesse modo, inconcebível seria admitir que não tivessem a aura de legitimidade, permitindo-se que a todo momento sofressem algum entrave oposto por pessoas de interesses contrários. \nPor esse motivo é que se há de supor qu",
        " algum entrave oposto por pessoas de interesses contrários. \nPor esse motivo é que se há de supor que presumivelmente estão em conformidade com a lei. É certo que não se trata de presunção absoluta e intocável. A hipótese é de presunção iuris tantum (ou relativa), sabido que pode ceder à prova em contrário, no sentido de que o ato não se conformou às regras que lhe traçavam as linhas.\nComo dito acima, esta presunção é iuris tantum, passível de ser desconstituída por provas que rechaçam a legitimidade, liquidez ou certeza do ato.\nMaria Sylvia Zanella Di Pietro, ensina a respeito:\n“A presunção de legitimidade diz respeito à conformidade do ato com a lei; em decorrência desse atributo, presumem-se, até prova em contrário, que os atos administrativos foram emitidos com observância da lei. A presunção de veracidade diz respeito aos fatos; em decorrência desse atributo, presumem-se verdadeiros os fatos alegados pela Administração.”\nAssim não tem cabimento nos fatos evidenciados pela autora q",
        " os fatos alegados pela Administração.”\nAssim não tem cabimento nos fatos evidenciados pela autora que descontente com a situação por ter sido considerada apta ao trabalho leva ao Judiciário situações para macular e forçar o Ente a reconhecer atestado realizado por profissional diverso que não foi indicado ou que é conveniado com o Ente Público Municipal. \nDiante de tais fatos, não resta dúvida que o Município de Cáceres agiu dentro da legalidade e caberia autora apresentação de exames novos que pudesse atestar sua incapacidade laborativa, como também o laudo emitido pelo perito da Previdência Municipal deve ser levado em consideração. \nIII.2 - DA OFENSA A ORDEM PÚBLICA - DA SEPARAÇÃO DOS PODERES E NÃO INTERFERÊNCA DO JUDICIÁRIO NAS DECISÕES ADMINISTRATIVAS\nNeste víeis, ainda é preciso ressaltar Excelência, que a Separação dos Poderes, inicialmente preconizado por Montesquieu constitui-se como base para moderar e dinamizar as forças societárias que compõem o Estado constitui-se como Cl",
        "e como base para moderar e dinamizar as forças societárias que compõem o Estado constitui-se como Cláusula Pétrea junto aos artigos 2º e 60, § 4º, da CRFB, trazendo em seu trecho os limites entre os Poderes da República. \nVeja-se:\n\"Art. 2. São Poderes da União Independentes e Harmônicos entre si, o Legislativo, o Executivo e o Judiciário.\"\nArt. 60. A Constituição poderá ser emendada mediante proposta:\n§ 4º Não será objeto de deliberação a proposta de emenda tendente a abolir:\n(...)\nIII - a separação dos Poderes;”\nNesse sentido, quando o Poder Judiciário exercer a sua jurisdição, não poderá invadir a competência exclusiva do Poder Executivo. Sendo assim quando a decisão prolatada pelo Judiciário interferir diretamente na implementação de política pública de competência do Poder Executivo, estará indo de encontro com a autonomia do gestor municipal bem como, a sua atribuição administrativa, invadindo evidentemente a competência do Executivo Municipal. \nDesse modo, cite-se as palavras do ",
        ", invadindo evidentemente a competência do Executivo Municipal. \nDesse modo, cite-se as palavras do constitucionalista CELSO RIBEIRO BASTOS, abordando de forma clara que um Poder não pode invadir competência de outro:\n“Ao contemplar tal princípio o constituinte teve por objetivo- tirante as funções atípicas previstas pela própria Constituição – não permitir que um dos “poderes” se arrogue o direito de interferir nas competências alheias.”\nO mestre ALEXANDRE DE MORAES já versou sobre a separação dos poderes, tratando de forma evidente que cada Poder deve exercer sua função de forma exclusiva, logo, não pode o Poder Judiciário exercer uma função que é exclusiva do Poder Executivo Municipal, que é a gestão da Administração Pública, especialmente na área da saúde:\n“Dessa forma, ao afirmar que os Poderes da União são independentes e harmônicos, o texto constitucional consagrou, respectivamente, as teorias da separação dos poderes e dos freios e contrapesos. A divisão segundo o critério func",
        "e, as teorias da separação dos poderes e dos freios e contrapesos. A divisão segundo o critério funcional é a célere separação dos poderes, que consiste em distinguir três funções estatais, quais sejam, legislação, administração e jurisdição, que deve ser atribuída a três órgãos autônomos entre si, que as exercerão com exclusividade.”\nDestaca-se que o Poder Executivo tem melhores condições técnicas de gerir a máquina administrativa, por deter maior experiência e conhecimento técnico das prioridades do Município, pois são aparelhados por órgãos altamente técnicos, sendo a gestão efetuada de forma altamente técnica, especializada, não podendo ser substituído pelo Poder Judiciário. É o que explica MARCOS MASELLI GOUVÊA:\n“O princípio da separação de poderes compreende, portanto, uma vertente político-funcionalista que não se pode desprezar, sob pena de restringir-se a soberania popular. Afora esta componente, a separação de poderes traduz-se numa consideração técnico-operacional. O Legisla",
        "a esta componente, a separação de poderes traduz-se numa consideração técnico-operacional. O Legislativo e principalmente o Executivo acham-se aparelhados de órgãos técnicos capazes de assessorá-los na solução de problemas mais complexos, em especial daqueles campos que geram implicações macropolíticas, afetando diversos campos de atuação do poder público. O Poder judiciário, por sua vez, não dispõe de iguais subsídios; a análise que faz do caso concreto tende a perder de vista possíveis implicações fáticas e políticas da sentença, razão pela qual os problemas de maior complexidade – incluindo a implementação de direitos prestacionais – devem ser reservados ao administrador público. ”\nEis o entendimento jurisprudencial a respeito do tema envolvendo a separação dos poderes. Vejamos:\nAGRAVO REGIMENTAL. PEDIDO DE SUSPENSÃO DE LIMINAR. ROYALTIES DO PETRÓLEO. DECISÃO QUE EXCLUI O CONTRATO ENTABULADO PELA ODEBRECHT AMBIENTAL RIO DAS OSTRAS S.A. E O MUNICÍPIO DE RIO DAS OSTRAS DA APLICAÇÃO DA",
        "ABULADO PELA ODEBRECHT AMBIENTAL RIO DAS OSTRAS S.A. E O MUNICÍPIO DE RIO DAS OSTRAS DA APLICAÇÃO DA LEI MUNICIPALQUE CONTINGENCIOU A TRANSFERÊNCIA DAQUELES RECURSOS AOS CONTRATOS NÃO EMERGENCIAIS.  OFENSA À ORDEM E À ECONOMIA PÚBLICAS CARACTERIZADA. I - Causa grave lesão à ordem e à economia públicas a decisão que exclui o contrato entabulado  entre   a   agravante   e   o Município de Rio das  Ostras  do alcance da lei  municipal que  contingenciou a transferência de recursos aos contratos não emergenciais sem nem sequer examinar as limitações financeiras estabelecidas pela legislação local, porque implica indevida ingerência nos poderes do administrador, direcionando o gasto de recursos públicos. II - Num cenário de escassez, como o desenhado pelo Juiz de primeiro grau, cabe à administração estabelecer as suas prioridades, não sendo razoável que o Poder Judiciário, imiscuindo-se em seara administrativa e contrariamente à disposição legal do Município de Rio das Ostras, faça verdadei",
        "ara administrativa e contrariamente à disposição legal do Município de Rio das Ostras, faça verdadeiro gerenciamento dos recursos públicos, determinando o repasse dos valores recebidos a título de royalties do petróleo a um ou outro contrato em detrimento da continuidade de outros serviços essenciais aos munícipes. (...) (STJ. AgRg na SLS 2.007/RJ, Rel. Ministro FRANCISCO FALCÃO, CORTE  ESPECIAL,  julgado  em  02/03/2016, DJe 14/04/2016)\n“AÇÃO CIVIL PÚBLICA – Serviço de saúde – Pretensão à ampliação dos leitos de UTI do Hospital Municipal Irmã Dulce e à reativação pela Municipalidade da Central de Regulação Municipal de Urgência/Emergência que funcionava dentro do hospital municipal – Ao Judiciário cabe reprimir a ilegalidade, mas não lhe compete, ao menos em tese, determinar a adoção de medidas genéricas, visando obter a resolução de todas as dificuldades da instituição – Medidas e políticas públicas que dizem respeito a definição de prioridades que cabem exclusivamente ao administra",
        "íticas públicas que dizem respeito a definição de prioridades que cabem exclusivamente ao administrador público, segundo critérios de conveniência e oportunidade – Intromissão constitucionalmente vedada na esfera de competência do Executivo, sob pena de afronta ao princípio da separação dos poderes – Precedentes – Ação julgada improcedente na 1ª Instância    –    Sentença    mantida    –    Recurso     não provido.” (TJSP; Apelação Cível 1003163-05.2017.8.26.0477; Relator (a): Leme de Campos; Órgão Julgador: 6ª Câmara de Direito Público; Foro de Praia Grande - Vara da Fazenda Pública; Data do Julgamento: 03/02/2019; Data de Registro: 13/02/2019).\nDiante do exposto, não deve o poder judiciário se imiscuir no mérito dos atos administrativos editados pelo poder executivo municipal, quando não demonstrado de forma patente a ilegalidade do ato administrativo proferido.\nAdemais o Ente Municipal goza de autonomia política e administrativa para editar seus atos administrativos, de modo que con",
        "l goza de autonomia política e administrativa para editar seus atos administrativos, de modo que conceder o mesmo prazo de afastamento laboral concedido por Ente Federativo diverso, qual seja o Estado de Mato Grosso, configura verdadeira violação ao princípio da separação dos poderes, insculpido no artigo 2 da Constituição Federal. \nRessalta-se nesse ponto a decisão prolatada pelo Ministro Dias Toffoli ao reforçar a competência do Poder Executivo Municipal e repelindo a interferência do Judiciário. Eis o trecho da decisão:\n“Apenas eventuais ilegalidades ou violações à ordem constitucional vigente devem merecer sanção judicial, para a necessária correção de rumos, mas jamais – repita-se – promover-se a mudança das políticas adotadas, por ordem de quem não foi eleito para tanto e não integra o Poder Executivo, responsável pelo planejamento e execução dessas medidas. Não se mostra admissível que uma decisão judicial, por melhor que seja a intenção de seu prolator ao editá-la, venha a subs",
        "l que uma decisão judicial, por melhor que seja a intenção de seu prolator ao editá-la, venha a substituir o critério de conveniência e oportunidade que rege a edição dos atos da Administração Pública, notadamente em tempos de calamidade como o presente, porque ao Poder Judiciário não é dado dispor sobre os fundamentos técnicos que levam à tomada de uma decisão administrativa. (...)”\nNesse sentido não cabe ao judiciário intervir na esfera Administrativa ADENTRADO NO MÉRITO ADMINISTRATIVO para estender a Impetrante o mesmo prazo de afastamento laboral concedido pelo Estado de Mato Grosso, na medida que não restou evidenciado de forma patente a ilegalidade do ato administrativo cometido pelo Município de Cáceres.\nIV.  DOS REQUERIMENTOS\nAnte o exposto, requer:\nSeja acolhida a PRELIMINAR com o consequente INDEFERIMENTO da petição inicial, nos termos do art. 485, inciso VI do Código de Processo Civil.\nSubsidiariamente caso a preliminar arguida não seja acatada requer que no mérito seja JULG",
        "so Civil.\nSubsidiariamente caso a preliminar arguida não seja acatada requer que no mérito seja JULGADA TOTALMENTE IMPROCEDENTE A PRESENTE AÇÃO, com fulcro nas argumentações apresentadas nos tópicos III.1 e III.2;\nCaso a MM. Juíza entenda pela necessidade de produção e outras provas, protesta por todos os meios de prova admitidos em direito. Ressalva-se, por precaução, o direito de produzir contraprovas àquelas que forem produzidas pela outra parte, nos termos do art. 5º, LV, da CF, e do art. 437, §1º, do CPC.\nNestes termos, pede deferimento.\nCáceres/MT, 22 de fevereiro de 2024.\nANA LÚCIA CARDUCCI GOUVÊA MANCUSO\nProcuradora do Município\nOAB/MT 6.554",
        "EXCELENTÍSSIMO SENHOR DOUTOR JUIZ DE DIREITO DA 4ª VARA CÍVEL DA COMARCA DE CÁCERES-MT\nProcesso n.°: 1004047-72.2018.8.11.0006\nRequerente: Almerinda Auxiliadora de Souza Silva\nRequeridos: Município de Cáceres\nO MUNICÍPIO DE CÁCERES/MT, pessoa jurídica de direito público, inscrito no CNPJ/MF sob o nº. 03.214.145/0001-83, com sede na Avenida Brasil, nº. 119, na cidade de Cáceres/MT, representado por seu procurador que este subscreve, vem mui respeitosamente à honrosa presença de Vossa Excelência, expor e requerer conforme segue.\nEm requerimento formalizado perante esta Fazenda Pública, a Executada requereu o parcelamento dos tributos objetos da CDA  executada nestes autos. \nVez que a presente ação diz respeito à CDA inscrita para a cobrança de tributos referentes aos exercícios de 2013, 2014, 2015, 2016 e 2017, relativos ao imobiliário urbano n° 800100160042001, 600200280315001 e 600200280303001, e o pedido que fundamenta o requerimento corresponde ao parcelamento dos tributos pertencent",
        "303001, e o pedido que fundamenta o requerimento corresponde ao parcelamento dos tributos pertencentes aos mesmos exercícios, adicionando os anos de 2018 e 2019, conclui-se que se trata de hipótese de novação.\nNesse sentido, segundo o novo Código de Processo Civil: \nArt. 360. Dá-se a novação:\nI - quando o devedor contrai com o credor nova dívida para extinguir e substituir a anterior;\nApesar da redação do § 8º do art. 2º da Lei 6.830/80 e do art. 203 do CTN, que autorizam a substituição da CDA na execução fiscal, não se podem interpretá-los de forma a concluir que, também nos casos de novação, seria possível a substituição do título extrajudicial. Isto porque a alteração é limitada à correção de meros erros formais ou materiais. Neste sentido, a jurisprudência:\n\"PROCESSUAL CIVIL E TRIBUTÁRIO. IPTU. CDA. SUBSTITUIÇAO. SUB-ROGAÇAO. 1. A substituição da Certidão de Dívida Ativa é permitida até o momento em que for proferida decisão de primeira instância, mas, tão-somente quando se tratar ",
        "até o momento em que for proferida decisão de primeira instância, mas, tão-somente quando se tratar de erro formal ou material, e não em casos que impliquem alteração do próprio lançamento. 2. Recurso especial improvido\"(REsp 826.927/BA, DJ de 08.05.06).\nConsiderando que a emissão de nova CDA implicaria novo lançamento, fato que altera o próprio objeto e causa de pedir desta demanda já estabilizada, não é possível o prosseguimento da presente execução. Assim, é caso de extinção pela perda de seu objeto. \nPor todo o exposto, requer a Vossa Excelência a extinção do processo, sem resolução de mérito, por perda de objeto.\nNestes termos, pede e espera deferimento.\nCáceres-MT, 11 de janeiro de 2024. \nANDERSON CARDOSO DE MELLO\nProcurador do Município\nMatrícula n.5854\nOAB/MT 15.160",
        "EXCELENTÍSSIMA SENHORA DOUTORA JUIZA DE DIREITO DA 4ª VARA CÍVEL DA COMARCA DE CÁCERES-MT.\nExecução Fiscal: 1005906-60.2017.8.11.0006\nExecutado: Tania Fatima Goncalves Atala Ramires\nExequente: Município de Cáceres\n\tO MUNICÍPIO DE CÁCERES-MT, entidade de direito público interno, inscrito no CNPJ nº 03.214.145/0001-83, com sede na localidade supracitada, por meio de seu representante legal, vem, respeitosamente, perante Vossa Excelência, para expor e requerer o seguinte:\nTomamos ciência, conforme evidenciado na certificação de ID 136516109, do trânsito em julgado do recurso pertinente a este processo. Ademais, diante da concessão de vista dos autos, cumpre-nos abordar questões fundamentais para o prosseguimento da execução fiscal. \nA diligência reportada no evento de ID 48532262 revela um fato de suma importância – o possível óbito da Executada, Tania Fatima Goncalves Atala Ramires. Tal informação é vital para o adequado encaminhamento deste litígio e para a definição das estratégias pro",
        "formação é vital para o adequado encaminhamento deste litígio e para a definição das estratégias processuais subsequentes.\nCabe ressaltar que este Exequente, no cumprimento de suas obrigações, não dispõe de meios autônomos para a confirmação independente do óbito da Executada. Neste contexto, salientamos que o Sistema CEI – Central Eletrônica de Integração, ao qual este Douto Juízo tem acesso, emerge como um recurso imprescindível. O Sistema CEI disponibiliza informações cruciais e pode ser decisivo na verificação da morte da parte executada.\nPor conseguinte, requer-se a este Augusto Juízo que se digne a ordenar a consulta ao Sistema CEI para confirmar a ocorrência do óbito da Executada. Esta medida é essencial para a continuação da execução fiscal e para a eventual citação dos herdeiros legítimos, assegurando o prosseguimento legal e eficiente do processo.\nDestacamos que o Município já realizou tentativas de integração ao Sistema CEI, visando otimizar suas atividades processuais. Cont",
        "realizou tentativas de integração ao Sistema CEI, visando otimizar suas atividades processuais. Contudo, segundo informações da ANOREG, os Entes Municipais não estão habilitados a acessar diretamente tal sistema. Portanto, a intervenção deste Egrégio Juízo é indispensável para suprir esta lacuna informacional.\nNeste diapasão, solicita-se a Vossa Excelência a expedição de ordem para a obtenção da certidão de óbito via Sistema CEI, a fim de fornecer os subsídios necessários para o avanço do presente processo.\nAo formular este pedido, o Município busca a promoção da justiça e da eficiência processual, elementos essenciais à administração da justiça.\nNestes termos, pede deferimento.\nCáceres-MT, 11 de dezembro de 2023.\n[Assinatura]\nAnderson Cardoso de Mello\nProcurador do Município\nMatrícula: 5854\nOAB/MT: 15.160\n---\nA versão reformulada mantém o conteúdo original, mas emprega uma linguagem mais formal e técnica, apropriada para a comunicação jurídica em um contexto processual.\n\tNestes termos",
        "s formal e técnica, apropriada para a comunicação jurídica em um contexto processual.\n\tNestes termos, pede deferimento.\n\t\tCáceres-MT, 11 de dezembro de 2023.\nAnderson Cardoso de Mello\nProcurador do Município\nMatrícula 5854\nOAB/MT 15.160",
        "Trata-se o presente de Processo de Execução Fiscal, instaurado em 2010, objetivando o recebimento de débitos de 2005, no qual ainda não ocorreu a citação efetiva do devedor, nem o recebimento dos valores devidos. \nOcorre que o magistrado extinguir o feito sem resolução do mérito, motivado pela ausência de informações cruciais por parte do Município, informações estas que dependiam da Secretaria Municipal de Fazenda e que, lamentavelmente, não foram providenciadas a tempo.\nConsiderando os entraves processuais enfrentados, especialmente a falta da citação real do devedor e a não verificação da existência do imóvel, julgo sem fundamento a interposição de recurso contra a decisão de extinção, pois reativar um processo, com mais de 10 anos de processamento, marcado por este largo lapso temporal e a não satisfação do credito até o presente momento, parece não oferecer possibilidades reais de êxito, tornando mais sensato direcionar os esforços para processos mais recentes e com maiores chance",
        "xito, tornando mais sensato direcionar os esforços para processos mais recentes e com maiores chances de recuperação de crédito.\nAdemais, a falta de elementos convincentes que justifiquem um recurso, é mais prudente que aguarde-se a manifestação da Autoridade Fiscal, em proceder com a certificação da existência do imóvel e do contribuinte, conforme indicado nos despachos 1 e 5, os quais, até o presente momento, não foram atendidos. Esta ação permitirá uma avaliação mais precisa da situação e facilitará a tomada de decisões estratégicas em relação a este e outros processos semelhantes.\nAssim, concluímos que a não apresentação de recurso é a medida mais apropriada diante do contexto atual, devendo-se, contudo, atentar para a necessidade de diligências adicionais por parte da Autoridade Fiscal para garantir a correta gestão dos processos de execução fiscal em aberto.",
        " \n \n \n \nESTADO DE MATO GROSSO \nPREFEITURA MUNICIPAL DE CÁCERES \nPROCURADORIA GERAL DO MUNICÍPIO \n \n \nAv. Brasil, nº 119 - Centro Operacional de Cáceres – COC – Bairro: Jardim Celeste- CEP 78210-906 \nCáceres – MT - Brasil - telefone: (65) 3223-1500 - www.caceres.mt.gov.br – pgmcaceres@gmail.com  \nPágina 1 de 2 \nEXCELENTÍSSIMO SENHOR(A) DOUTOR(A) JUÍZ(A) DE DIREITO DA 4ª VARA \nCÍVEL DA COMARCA DE CÁCERES/MT \n \nExecução Fiscal: 1004731-94.2018.11.0006 \nExecutado: Lourdes Simoes Munhoz \nExequente: Município de Cáceres  \n \nO MUNICÍPIO DE CÁCERES-MT, pessoa jurídica de direito \npúblico interno, inscrito no CNPJ sob o nº. 03.214.145/0001-83, com sede no endereço \nconstante do rodapé desta página, vem, à presença de Vossa Excelência, expor e requerer \nconforme segue. \n \nInicialmente, cumpre destacar que houve êxito parcial na tentativa de bloquear \nnumerários em conta pertencente à Executada, contudo, o montante bloqueado revelou-se \ninsuficiente para a quitação integral dos débitos. \n \nDiante",
        "ntudo, o montante bloqueado revelou-se \ninsuficiente para a quitação integral dos débitos. \n \nDiante disso, e visando a satisfação completa da obrigação, solicita-se a \nreiteração dos Atos Constritivos, requeridos na manifestação de ID 31309095. Em especial, \nenfatiza-se a importância da continuidade do bloqueio via sistema SISBAJUD (“teimosinha”), \ncuja eficácia já foi comprovada, pelo bloqueio parcial. \n \nAdicionalmente, para ampliar o êxito na tentativa de bloqueio de valores \npertencentes à Executada, requer-se que o procedimento da “teimosinha”, seja mantido por \num período mínimo de 30 (trinta) dias. Visando assim assegurar a abrangência de um \nintervalo temporal mais extenso, o qual tem demonstrado maior eficiência em situações \nanálogas. \n \nAproveita-se a oportunidade para atualizar o montante devido pela Executada, \nque, conforme demonstrativo anexo, totaliza R$ 6.415,15 (seis mil, quatrocentos e quinze \nreais e quinze centavos). \n \n \n \n \nESTADO DE MATO GROSSO \nPREFEITURA MUNI",
        "il, quatrocentos e quinze \nreais e quinze centavos). \n \n \n \n \nESTADO DE MATO GROSSO \nPREFEITURA MUNICIPAL DE CÁCERES \nPROCURADORIA GERAL DO MUNICÍPIO \n \n \nAv. Brasil, nº 119 - Centro Operacional de Cáceres – COC – Bairro: Jardim Celeste- CEP 78210-906 \nCáceres – MT - Brasil - telefone: (65) 3223-1500 - www.caceres.mt.gov.br – pgmcaceres@gmail.com  \nPágina 2 de 2 \n \nNo que tange aos valores já bloqueados na conta bancária da Executada, \npostula-se a expedição de alvará judicial para transferência dos valores para as contas do \nMunicípio, conforme a seguir:  \n 10% (dez por cento) do valor bloqueado para a conta bancária destinada aos \nhonorários de sucumbência: \n \nConta: 71089-0 \nAgência: 0870 \nBanco: 104 (Caixa Econômica Federal) \nTitular: PM Cáceres Honorários de Sucumbência, CNPJ 03.214.145/0001-83 \n 90% (noventa por cento) do valor bloqueado para a conta bancária do \nMunicípio de Cáceres: \nConta: 7702-X \nAgência: 0184-8 \nBanco: 001 (Banco do Brasil) \nTitular: Município de Cáceres, ",
        "eres: \nConta: 7702-X \nAgência: 0184-8 \nBanco: 001 (Banco do Brasil) \nTitular: Município de Cáceres, CNPJ 03.214.145/0001-83 \n \n \nNestes termos, pede deferimento. \n \nCáceres-MT, 23 de novembro de 2023. \n \n \nAnderson Cardoso de Mello \nProcurador do Município \nMatrícula 5854 \nOAB/MT 15.160 \n \n",
        "EXCELENTÍSSIMO SENHOR DOUTOR JUIZ DE DIREITO TITULAR DA QUARTA VARA – ESPECIALIZADA DA FAZENDA PÚBLICA – DA COMARCA DE CÁCERES/MT.\nO MUNICÍPIO DE CÁCERES, pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº. 03.214.145/0001-83, com sede no endereço constante do rodapé desta página, vem à presença de Vossa Excelência expor e requerer conforme segue.\nVerifica-se que o polo passivo da execução é pessoa jurídica de direito público do âmbito federal, pelo que não é possível o prosseguimento da ação nesta Justiça Estadual. Assim, em razão da incompetência material, pugna pela extinção do feito.\nEm tempo manifestamos, considerando o supramencionado, postula-se igualmente a aplicação do artigo 26, da Lei de Execução Fiscal.\nAproveita a oportunidade para manifestar a renúncia ao prazo recursal.\nNestes termos, pede e espera deferimento.\nCáceres-MT, 14 de setembro de 2023.\nAnderson Cardoso de Mello\nProcurador do Município\nMatrícula 5854\nOAB/MT 15.160",
        "n Cardoso de Mello\nProcurador do Município\nMatrícula 5854\nOAB/MT 15.160",
        "PROCESSO ADMINISTRATIVO 027/2015\nPARTE I – RELATÓRIO\nTrata-se o presente de revisão de decisão proferida em Processo Administrativo Disciplinar - PAD, com finalidade punitiva, instaurado contra a Requerente Ana Lúcia Carducci Gouvea Mancuso. \nAdoto, quanto as acusações, o relatório dos fatos constantes do Relatório Final da Comissão Sindicante.\nEm sede de revisão, foi alegado a prática de vícios insanáveis, que nos termos do despacho 5, não foram devidamente apreciados pela Procuradoria Geral do Município, órgão com competência institucional para apreciar as questões jurídicas envolvendo o Município, sendo está, por si só, capaz de inviabilizar o procedimento punitivo, tornando nulo todos os atos praticados, após essa supressão.\nRessalvada a informação supra, que por si só já macula de vício insanável o referido PAD, igualmente foi alegado pela Requerente:\nIncapacidade da Comissão Processante em apreciar o suposto ilícito, tendo em vista que nos termos da Lei Complementar n.º 96, de 18",
        "sante em apreciar o suposto ilícito, tendo em vista que nos termos da Lei Complementar n.º 96, de 18 de julho de 2012, compete ao Procurador Geral Adjunto, presidir a Comissão Processante, contra suposta ilicitude praticada por Procurador do Município, e que os demais membros, igualmente devem ser Procuradores efetivos, estando nulo todos os atos praticados pela Comissão Permanente de Inquérito Administrativo Disciplinar, instaurada pela Portaria n.º 364/2015;\nPrescrição da pretensão punitiva do Município, face o suposto ilícito, tendo em vista o que o mesmo se deu com a expedição do Decreto 515/2004, que concedeu a incorporação, destacando que desde a abertura do primeiro procedimento em idos de 2010, já havia se consumado a prescrição, quando mais na nova abertura do PAD em 2015;\nDecadência do direito da Administração Municipal de rever seus atos, tendo em vista o art. 54, da Lei Federal n.º 9.784/99, que se supostamente se aplica aos Municípios, dita a regra que somente poderá ser r",
        "al n.º 9.784/99, que se supostamente se aplica aos Municípios, dita a regra que somente poderá ser revistos os atos administrativos, que gerem direitos, até 05 (cinco) anos de sua edição;\nAusência de autoria da Requerente quanto a suposta ilicitude, em razão da concessão da incorporação, tendo em vista que a mesma somente requereu seu direito, não forjando ou alterando fatos ou direitos, não tendo como ser culpada apenas por exercer um direito que acredita que possui.\nÉ o breve relato.\nPARTE II – FUNDAMENTAÇÃO\nPRELIMINAR\nDA PRESCRIÇÃO.\nComo exposto na síntese supra, a Requerente teceu 4 teses básicas, sendo elas:\n\nIncompetência da Comissão de Inquérito em proceder a análise do caso da Requerente;\nPrescrição da Pretensão Punitiva, em face da Administração Municipal, tendo em vista o largo lapso temporal entre os fatos e a conclusão do Inquérito;\nDecadência do direito da Administração Municipal de rever seus atos, por igualmente o largo lapso temporal entre a concessão da vantagem e a co",
        "cipal de rever seus atos, por igualmente o largo lapso temporal entre a concessão da vantagem e a conclusão do PAD;\nAusência de autoria por parte da Requerente em qualquer ilicitude e a certeza que faz jus a incorporação combatida.\nDos argumentos da Requerente, 03 (três) são preliminares, considerando que não se entra no mérito da ocorrência ou não da ilicitude, sendo que a prescrição e a decadência, se forem reconhecidas, inclusive,  extingue a pretensão punitiva ou o próprio direito da administração de rever seus atos, encerrando preliminarmente o procedimento aberto.\nAssim, para evitar a delonga desnecessária, serão apreciado inicialmente apenas as preliminares, e se superada as mesmas, que apreciará o mérito do ilícito, pois salva a preliminar de incompetência, todas as demais encerra o próprio poder deste ente Municipal de analisar os fatos imputados a Requerente.\nComo muito bem destacado pela Requerente, no caso em tela, não se aplicará as normas federais ou estaduais nas análise",
        "tacado pela Requerente, no caso em tela, não se aplicará as normas federais ou estaduais nas análises municipal, salvo os casos de integração, desde que possível e aceito pela jurisprudência, aplicando em todo o caso, a lei local, que tratar do caso, em especial sobre prescrição e decadência.\nNeste sentido a Lei Complementar 25/97 – LC 25/97, não trata da decadência, sendo que a jurisprudência majoritária, em especial do STJ e STF, reconheceu que a ausência de lei local falando sobre a decadência, deve-se aplicar a Lei Federal n.º 9.784/99, inclusive o tema já foi objeto de súmula editada recentemente, com os seguintes termos:\n                                                       SÚMULA N. 633 – STJ \nA Lei n. 9.784/1999, especialmente no que diz respeito ao prazo decadencial para a revisão de atos administrativos no âmbito da Administração Pública federal, pode ser aplicada, de forma subsidiária, aos estados e municípios, se inexistente norma local e específica que regule a matéria.\nN",
        "bsidiária, aos estados e municípios, se inexistente norma local e específica que regule a matéria.\nNeste sentido, prima face, aparenta ter ocorrido a decadência no presente caso, entretanto a decadência e a prescrição, se confundem, pois ambas tem o mesmo efeito prático, mas  a primeira refere-se ao próprio direito, quanto a segunda, refere-se a pretensão punitiva, e como a prescrição está regulamentada em nosso ordenamento, pela  LC 25/97, apreciaremos apenas a prescrição, sob a ótica da mesma.\nA LC 25/97, disciplina a parte da prescrição nos ilícitos administrativos no artigo 207, trazendo:\n            Art. 207. A ação disciplinar prescreverá:\nI - em 05 (cinco) anos, quanto às infrações puníveis com demissão, cassação de disponibilidade ou aposentadoria e destituição de cargo em comissão;\nII - em 02 (dois) anos, quanto à suspensão;\nIII - em 180 (cento e oitenta) dias, quanto à advertência.\n§ 1º O prazo de prescrição começa a correr da data em que o ilícito foi praticado ou do momento",
        "cia.\n§ 1º O prazo de prescrição começa a correr da data em que o ilícito foi praticado ou do momento em que se tornou conhecido.\n§ 2º Os prazos de prescrição previstos na Lei penal aplicam-se às infrações disciplinares capituladas também como crime.\n§ 3º A abertura de sindicância ou a instauração de processo disciplinar interrompe a prescrição.\n§ 4º Interrompido o curso da prescrição, este recomeçará a correr, pelo prazo restante, a partir do dia em que cessar a interrupção. Original sem destaque.\nAo observar o artigo supra, em especial o § 1º, extrai que o mesmo deixa aberta a questão, quando se inicia a prescrição.  Pois o mesmo faculta duas possibilidades, sendo a primeira a data em que o ilícito foi praticado, que favorece o infrator; e a segunda quando o fato se tornou conhecido, que notadamente favorece a Administração, quanto ao seu direito de punir.\nO referido questionamento padece de esclarecimento legal, entretanto há tendência que se aplica a data que o fato se tornou conhec",
        "ce de esclarecimento legal, entretanto há tendência que se aplica a data que o fato se tornou conhecido, em razão da supremacia do interesse público, em face do privado.\nSeguindo essa linha, a União, através de sua Controladoria-Geral, institui o Manual de Processo Administrativo e Disciplinar, que esclarece diversos pontos, deixando omisso tanto pela lei federal, como no nosso caso, a lei local, e que adotaremos como parâmetros, tendo em vista sua abrangência sob o tema, o qual denominaremos de Manual a partir de agora.\nNeste sentido o Manual (p. 308) traz de forma clara, qual vertente deve-se seguir:\nMuitas vezes, a irregularidade praticada encontra-se materializada em um documento padrão que tramita por diversos setores da repartição. Assim, indaga-se: a mera ciência dos dirigentes (diretores, presidentes do órgão, etc.) quanto à existência do documento é suficiente para deflagrar o lapso prescricional? A resposta é NEGATIVA. Isso porque, não obstante a ciência acerca da existência ",
        "apso prescricional? A resposta é NEGATIVA. Isso porque, não obstante a ciência acerca da existência do documento, NÃO SE TINHA CONHECIMENTO ACERCA DO VÍCIO NELE CONTIDO. É preciso ter CIÊNCIA da IRREGULARIDADE descrita no documento. Original sem destaque.\nAssim, não baste ter ciência do fato, via documento oficial, deve-se ter conhecimento do fato, e igualmente e mais importante, da irregularidade, para aí sim se ter início o prazo prescricional, que nada mais é que uma punição ao ente político, ou seus órgãos, por não ter tomado uma medida para expurgar o ato viciado, ou punir o infrator, não se aceitando que perdure ed eterno uma possível punição ao infrator.\nDa transcrição supra, traz outra dúvida, quem deveria conhecer a irregularidade? O Manual (p. 309), citando julgado do STJ, traz uma definição que melhor se coaduna, com o entendimento majoritário da jurisprudência:\nPortanto, do que foi exposto até aqui, concluímos que não é a partir da ciência por qualquer servidor público do ó",
        "ue foi exposto até aqui, concluímos que não é a partir da ciência por qualquer servidor público do órgão que tem início a contagem do prazo prescricional disciplinar, tendo em vista a ausência de competência legal para deflagrar procedimento apuratório. SOMENTE as autoridades que ADMINISTRAM E QUE OCUPAM CARGOS DE RELEVÂNCIA DENTRO DO ÓRGÃO É QUE POSSUEM ESSA ATRIBUIÇÃO. [...] Esta autoridade somente pode ser aquela que tem o PODER de instaurar a investigação, ou seja, a Autoridade Instauradora [...] Em resumo, temos que o conhecimento da irregularidade pela autoridade máxima do órgão faz com que se inicie a contagem do prazo prescricional, quando ela for competente para determinar as apurações ou para cientificar a autoridade instauradora acerca da existência de um ilícito funcional. Quanto a esse último caso, já se manifestou o STJ nos autos dos Mandados de Segurança nº 14.446-DF e nº 11.974-DF [...]”. Original sem destaque.\nDesta forma, quando a autoridade competente para instaurar ",
        "11.974-DF [...]”. Original sem destaque.\nDesta forma, quando a autoridade competente para instaurar a investigação tiver ciência da irregularidade do fato, começa a correr prescrição.\nQuanto o ato capaz de interromper a prescrição, o artigo 207, § 3 e §4º, da LC 25/97 traz a definição, de quando a prescrição é interrompida, e do retorno de sua contagem sendo:\n§ 3º A abertura de sindicância ou a instauração de processo disciplinar interrompe a prescrição.\n§ 4º Interrompido o curso da prescrição, este recomeçará a correr, pelo prazo restante, a partir do dia em que cessar a interrupção. Original sem destaque.\nO Manual igualmente traz comentários sobre o tema (p. 313), dizendo:\nTendo o procedimento instaurado natureza acusatória – com a consequente oportunidade ao servidor que cometeu o ilícito de se defender nos autos – pode-se afirmar que ocorre a interrupção do fluxo do prazo prescricional. Dito em outros termos, somente com a instauração de sindicância com contraditório, também chamad",
        "al. Dito em outros termos, somente com a instauração de sindicância com contraditório, também chamada de “sindicância punitiva”, ou de processo administrativo disciplinar, em qualquer de suas modalidades, seja no rito ordinário ou sumário, é que a prescrição é interrompida. Sindicâncias meramente investigativas, também chamadas de sindicâncias inquisitoriais, não são capazes de interromper o andamento do prazo de prescrição. Original sem destaque.\nCom base no que foi dito, e a previsão legal expressa, pode-se tecer as seguintes conclusões: (i) a instauração de sindicância punitiva, na qual seja viabilizado o contraditório, interrompe a prescrição; (ii) a sindicância investigativa não interrompe a prescrição.\nFincadas as premissas de que nos utilizaremos em nosso caso concreto, passemos à sua análise.\nA analisar detidamente o Processo Disciplinar instaurado contra a Requerente, observa-se que a autoridade máxima da época, do Município, era o Prefeito Túlio Fontes, sendo que este teve ci",
        " que a autoridade máxima da época, do Município, era o Prefeito Túlio Fontes, sendo que este teve ciência da irregularidade que envolvem os fatos, via apontamento do Tribunal de Contas do Estado de Mato Grosso – TCE/MT, através da Notificação n.º 616/2010, com referência ao processo n.º 71420/2010, ou seja no ano de 2010, inclusive determinou a abertura de processo para apurar os fatos, via Portaria 202 de 13/07/2010, determinou a apuração do fato, com a garantia do contraditório e ampla defesa, haja vista o impacto financeiro, que a supressão da vantagem teria na remuneração da Requerente.\nAssim, como a Portaria 202 de 13/07/2010, garantiu o contraditório e ampla defesa, conclui-se que a mesma só pode ser de natureza acusatória, tendo assim, a partir dela, a interrupção da prescrição, como passamos analisar.\nA prescrição da pretensão punitiva ocorre quando a autoridade competente toma ciência do fato e não o apura antes de decorrido o prazo previsto em lei.\nNeste sentido a portaria 20",
        "iência do fato e não o apura antes de decorrido o prazo previsto em lei.\nNeste sentido a portaria 202 de 13/07/2010, que determinou a abertura de processo administrativo “a fim de apurar os fatos e apontamentos acima”, referindo-se ao Relatório do TCE, que apontou irregularidades na incorporação dos vencimentos pela ora Requerente.\nComo a referida portaria demonstra de forma cabal o conhecimento do fato e da possível irregularidade, é a partir dela que se tem a prescrição interrompida, independente do resultado prático da mesma, pois ciente do fato, a Administração Municipal tinha o dever de apurar e punir, se fosse o caso, a infração praticada.\nEntretanto não houve qualquer conclusão, com base na referida portaria, e somente em 31/03/2016 (fls. 125/v), houve a retomada dos trabalhos com o objetivo de apurar os fatos, que foram apontados em 2010, ou seja, já se havia passado 5 anos e 8 meses, da ciência dos fatos, sem que tenha havido a conclusão dos trabalhos instaurados pela Portaria",
        "eses, da ciência dos fatos, sem que tenha havido a conclusão dos trabalhos instaurados pela Portaria n.º 202, que foi publicada no dia 13/07/2010.\nAssim o marco de interrupção da prescrição é a data de 13/07/2010, quando houve a ciência inequívoca do fato pela autoridade com competência para aplicar a pena, sendo a partir desta data, o norte para análise da ocorrência ou não da prescrição.\nÉ importante salientar a não aplicabilidade da prescrição intercorrente, no presente caso, tendo em vista que jurisprudência majoritária é pacífica no sentido de que a mesma não se aplica aos Estados e Municípios que não a regulamentaram em suas leis locais, como é o caso do Município de Cáceres, inclusive o STJ já pacificou esse entendimento, quando do julgamento sob a sistemática dos recursos repetitivos, e firmou o entendimento de que, o §1º do artigo 1º da Lei nº 9.873, de 23 de novembro de 1999, que trata  da prescrição intercorrente, não se aplicando às ações administrativas punitivas de estado",
        "ue trata  da prescrição intercorrente, não se aplicando às ações administrativas punitivas de estados e municípios, na medida em que, o âmbito espacial aplicativo da aludida lei limita-se ao plano federal, impossibilitando assim a interpretação extensiva ou analógica da Lei n.º 9.873/99, no Município de Cáceres, sendo, a síntese do julgado:\nProcessual Civil. Administrativo. Multa. Administrativa. Prescrição intercorrente. Lei nº 9.783/99. INAPLICABILIDADE AOS ENTES ESTADUAIS E MUNICIPAIS. PRESCRIÇÃO AFASTADA. \nI – Primeira Seção deste Superior Tribunal de Justiça, no julgamento do Recurso Especial repetitivo nº 1.115.078/RS (relator ministro Castro Meira, Dje de 24/3/2010), processado nos moldes do artigo 543-C do CPC/73, consignou no bojo do voto a inaplicabilidade da Lei nº 9.873/1999 às ações administrativas punitivas desenvolvidas por Estados e Municípios, em razão da limitação do âmbito espacial da lei ao plano federal, nos termos de seu artigo 1º. II – Entendimento firmado consol",
        "bito espacial da lei ao plano federal, nos termos de seu artigo 1º. II – Entendimento firmado consolidado no julgamento do recurso especial repetitivo 1.115.078/RS que não se restringe ao procedimentos de apuração de infrações ambientais. III – Agravo interno improvido (STJ – AgInt no REsp nº 1.608.710/PR – Processo nº 2016/0162744-3 – Segunda Turma – relator: ministro Francisco Falcão – 22/08/2017).\nDo supra, conclui-se pela impossibilidade de apreciar o pedido de prescrição intercorrente da Requerente, cingindo-se a apreciação somente sobre a prescrição regulamentada pelo artigo 207, da LC 25/97.\nAssim extrai-se do feito disciplinar que o conhecimento do fato se deu em 13/07/2010, pela Portaria n.º 202, desconsiderando o prazo anterior, tendo em vista que o presente teve o condão de interromper a prescrição, tendo em vista que segundo informação do PAD, o apontamento foi identificado desde 2009, mas somente em 2010, a autoridade com competência para aplicar a pena tomou medidas para ",
        "esde 2009, mas somente em 2010, a autoridade com competência para aplicar a pena tomou medidas para apurar o fato, tornando inválido todo o prazo anterior transcorrido, e iniciando novamente o prazo prescricional em 2010.\nIgualmente o feito disciplinar nos traz a informação que o procedimento instaurado em idos de 2010, não havia sido concluído, e que inclusive a Comissão Processante, manifesta de forma clara sobre a não incidência da prescrição, haja vista que a comissão anterior não havia concluído o referido procedimento e nos termos do artigo 207, § 3º, da LC 25/97, considerando que a abertura de Sindicância ou a Instauração do PAD, tem o condão de interromper a prescrição ed eterno.\nInfelizmente a Comissão Processante, em especial na pessoa de sua presidente, que não tinham formação jurídica, tentaram fazer a vez do órgão com competência para apreciar as matérias jurídicas do Município, trazendo prejuízos não apenas ao Município, que se viu obrigado a defender-se de diversas deman",
        "pio, trazendo prejuízos não apenas ao Município, que se viu obrigado a defender-se de diversas demandas propostas por servidores, igualmente prejudicando, não apenas financeiramente, como psicologicamente, e que foram obrigados a se socorrer ao Poder Judiciário para reverter as decisões viciadas da referida comissão, que salvo engano, todos foram reintegrados no serviço público Municipal, pela via judicial, demonstrando a conduta desidiosa da Comissão Processante.\nAo contrário do que fez a Comissão Processante, em apreciar a matéria, que é exclusiva de direito, deveria tê-la encaminhada a Procuradoria Geral do Município – PGM, órgão com a competência para apreciar todas as matérias jurídicas envolvendo o ente Municipal de Cáceres, e não fazer a vez daquele órgão e agindo de forma irresponsável como feito no presente, que inclusive foi objeto de apontamento, como se extrai do despacho 5, exarado no Protocolo 16.125/2022, que deu ensejo a presente apreciação.\nDesta forma, vindo somente a",
        "exarado no Protocolo 16.125/2022, que deu ensejo a presente apreciação.\nDesta forma, vindo somente agora para apreciação da matéria e sendo ela de ordem pública, nos termos previsto no artigo 133, da LC 25/97, que traz que “a prescrição é de ordem pública, não podendo ser relevada pela Administração”, passamos a apreciar o tema sob esse prisma.\nComo podemos constatar dos autos, a primeira manifestação da Administração Pública quanto instauração de procedimento se deu em 2010, que não foi concluído, vindo somente em 2016, especificamente no dia 31/03/2016 (fls. 125/v), a reiniciar os trabalhos sobre fatos conhecidos desde 2010, os quais em 2016, foram enquadrados na violação específica (art. 178, IX, da LCM 25/97), decidindo reabrir Inquérito Administrativo contra cada um dos apontados na Notificação n.º 616/2010 – TCE/MT, a qual inclui a Requerente, que teve novo procedimento aberto em 11/04/2016.\nAssim quer se considere a data quando houve a primeira manifestação pela abertura de proc",
        "1/04/2016.\nAssim quer se considere a data quando houve a primeira manifestação pela abertura de procedimento punitivo (Portaria 202/2010), quer se considere a instauração do Inquérito Administrativo Disciplinar nº. 001/2016, em 31/03/2016, em ambos os casos houve a ocorrência da prescrição, pois, a ciência da autoridade competente se deu em 13/07/2010, sendo que o prazo prescritivo de cinco anos, o máximo previsto para infrações disciplinares, venceria em 25/09/2015. Igualmente quando da nova abertura de procedimento punitivo, em 31/03/2016, assim como a aplicação da pena, que se deu em 16/01/2020, o instituto da prescrição já tinha atingido a pretensão punitiva em face da Requerente, não havendo o porquê o procedimento ter sido iniciado, quanto mais aplicado a pena de demissão.\nImportante destacar que o prazo prescricional não se limita exatamente aos 5 anos, da ciência dos fatos, ou da abertura do Procedimento Punitivo, haja vista que nas hipóteses de ilicitude administrativa, no côm",
        " abertura do Procedimento Punitivo, haja vista que nas hipóteses de ilicitude administrativa, no cômputo do prazo prescricional deve ser inserido o prazo para manifestação e conclusão da Comissão Processante, bem como o prazo que a autoridade competente por aplicar a pena tem para manifestar-se.\nEsclarecendo melhor esse fato temos, nos termos da LC 25/97, do artigo 224, o prazo para concluir os Processos Disciplinares é de 30 dias, prorrogado, por igual prazo, desde que fundamentado a prorrogação, de igual sorte, o artigo 245, da mesma lei, traz que a autoridade com capacidade para decidir sobre a pena, tem o prazo de 15 dias para manifestar sobre a mesma.\nAssim, vencido esses prazos, nos termos do artigo 207, § 3º e 4º, que prevê que o prazo é interrompido pela abertura da sindicância ou instauração do PAD, e voltando a correr uma vez cessado a causa da interrupção, como abaixo transcrito: \n§ 3º A abertura de sindicância ou a instauração de processo disciplinar interrompe a prescrição",
        "to: \n§ 3º A abertura de sindicância ou a instauração de processo disciplinar interrompe a prescrição.\n§ 4º Interrompido o curso da prescrição, este recomeçará a correr, pelo prazo restante, a partir do dia em que cessar a interrupção. Original sem destaque.\nDesta forma, no cômputo do prazo prescricional, os prazos supracitados devem ser incluídos, destacando que estamos falando de interrupção, ou seja, o prazo já transcorrido é zerado e se reinicia, novamente, cessada a causa interruptiva.\nNeste diapasão, como a primeira instauração de procedimento se deu em 13/07/2010, o prazo transcorrido até aqui foi zerado, voltando sua contagem novamente, apenas após transcorrido os 75 dias, nos termos da LC 25/97, voltando a contar o prazo prescricional desde o dia 25/09/2010, o que culmina com a impossibilidade da Administração Municipal em punir a servidora, ora Requerente.\nDestaca que o entendimento exarado pela Comissão Processante, em seu relatório final, de que não houve prescrição, foi des",
        "ento exarado pela Comissão Processante, em seu relatório final, de que não houve prescrição, foi descabida, inclusive não gozando a mesma de competência para apreciar matéria exclusivamente de direito, devendo, por lei, ter encaminhado ao final do PAD, o relatório para manifestação jurídica, o que a referida comissão se furtou de fazer.\nAssim não apenas errou a comissão, mas errou três vezes, primeiro por apreciar matéria que não lhe competia (prescrição), depois por não reconhecer a prescrição, ou seja, os 5 (cinco) anos e 75 (setenta e cinco) dias após a instauração do primeiro procedimento para apurar o ilícito administrativo, e finalmente por não encaminhar a PGM o relatório final, como prescreve o artigo 10, da Lei Complementar 115/2017.\nImportante destacar que nem a defesa, nem a comissão, souberam apreciar devidamente os pontos jurídicos relevantes à análise da prescrição, o que já foi feito acima.\nComo visto, a prescrição adequada a este caso é a prescrição da pretensão punitiv",
        "á foi feito acima.\nComo visto, a prescrição adequada a este caso é a prescrição da pretensão punitiva, que a meu ver teve início com a Portaria 202/2010, que mandou averiguar o apontamento, garantindo o contraditório e a ampla defesa, mas mesmo que esse não seja o marco inicial da suspensão, ele ainda seria o marco inicial do conhecimento da possível ilicitude, ou seja, após o mesmo, se transcorrido 05 (cinco) anos, a prescrição da pretensão punitiva estaria concretizada.\nAssim, tanto à medida que abriu a sindicância contra a Requerente (11/04/2016), assim como a sua demissão (16/01/2020), em ambos os casos a prescrição já tinha se consolidado, não podendo sequer dar continuidade ao presente procedimento, como, infelizmente ocorreu.\nRessalte-se que este entendimento está de acordo com a jurisprudência do Supremo Tribunal Federal (Mandado de Segurança nº 22.728-1/PR) e do Superior Tribunal de Justiça (Mandado de Segurança nº 14.446/DF), inclusive em caso análogo ao presente (MS 1000137-",
        "l de Justiça (Mandado de Segurança nº 14.446/DF), inclusive em caso análogo ao presente (MS 1000137-32.2021.8.11.0006), o juízo da 4ª Vara de Fazenda Pública da Comarca de Cáceres-MT, de forma idêntica ao aqui exarado, decidiu pela concessão da segurança, e reconheceu a prescrição da pretensão punitiva, de fato apontado como conhecido em 2013, quanto mais em uma situação que o fato se tornou conhecido em 2010.\nPARTE III – CONCLUSÃO\nDe todo o exposto, MANIFESTA esta Procuradoria pelo RECONHECIMENTO DA PRESCRIÇÃO, tornando nulo todos os atos praticados em face da Requerente, em razão da suposta ilicitude apresentada em 2010, por apontamento do Tribunal de Contas do Estado de Mato Grosso, pelos fatos e fundamento supracitado, devendo a Requerente, voltar ao status quo, que se encontrava antes da instauração, procedimento e condenação no presente.\nÉ o parecer, salvo melhor juízo.\nCáceres-MT, 07 de novembro de 2022.\nAnderson Cardoso de Mello\nProcurador do Município\nMatrícula 5854\nOAB – MT 1",
        " 07 de novembro de 2022.\nAnderson Cardoso de Mello\nProcurador do Município\nMatrícula 5854\nOAB – MT 15.160",
        "PARECER Nº 11/2023 – PGM/ACM                                   Cáceres-MT, 17 de janeiro de 2023.\nREFERÊNCIA: Memorando n.º 36.627/2022 - 1DOC.\nASSUNTO: Manifestação – Relatório Final da Comissão de Inquérito\nINTERESSADO: Secretaria Municipal de Educação.\n\t\tSenhor Secretário,\n\tTrata-se de pedido de análise e manifestação quanto aos apontamentos apresentados no RELATÓRIO FINAL, às fls. 293 a 314, realizado pela Comissão Permanente de Inquérito Administrativo Disciplinar – Processo Administrativo Disciplinar n.º 02/2022, designado pela Portaria n.º 764 de 17/10/2022, o qual foi instruído pelo Memorando n.º 36.627/2022, aberto em face da servidora Odenise Jara Gomes Lente. \nO Processo disciplinar acima mencionado busca a elucidação dos fatos narrados no Memorando n.º 36.627/2022 - 1DOC, da Secretaria Municipal de Educação - SME, referente a servidora supra mencionada, que atua cumulativamente em dois cargos públicos no Município de Cáceres, sendo um de Professora Licenciada em Pedagogia, ",
        "te em dois cargos públicos no Município de Cáceres, sendo um de Professora Licenciada em Pedagogia, e outro de Professora Licenciada em Pedagogia com Supervisão Escolar, ambas exercidas na SME.\n\t\tNesse passo, a Comissão de Inquérito CONCLUIU da seguinte forma;\nA Indiciada não conseguiu apresentar provas para refutar a acusação que lhe foi imputada, com base no Artigo 198, inciso XII, da Lei Complementar 25/97 (LCM 25/97), quanto ao Acúmulo Ilegal de Cargo Público, em razão da Incompatibilidade de Horário, prejudicando, assim o serviço público Municipal.\nA Indicada exerceu seu direito a ampla defesa e ao contraditório, entretanto não ofereceu, em sua defesa, elementos ou informações que corroborassem com seus argumentos, ou que justificasse seu exercício irregular de duas atribuições públicas, com prejuízos ao Erário Público Municipal.\nA Comissão ressalta que foi oportunizado a Indiciada 03 (três) oportunidade para exercer seu direito de escolha a um dos cargos públicos, nos termos do a",
        "03 (três) oportunidade para exercer seu direito de escolha a um dos cargos públicos, nos termos do art. 199, caput, da LCM 25/97, sendo, então, considerada de boa-fé sua acumulação. \nPor fim, a comissão não acolhendo os argumentos da Indiciada, e com os elementos probatórios dos autos, bem como sua recusa em optar por um dos cargos exercidos no Município de Cáceres, MANIFESTOU-SE pela aplicação da PENA DE DEMISSÃO.\n\tEm ato contínuo, foi encaminhado o presente, a Autoridade, até então, competente para aplica a pena a Indiciada (Secretário Municipal de Educação), entretanto, sendo a manifestação da comissão pela demissão, o mesmo não tem competência para a exercer a decisão definitiva ao presente, competindo esta, a Prefeita Municipal, Autoridade Máxima do Município de Cáceres.\n\tEm suas fundamentações e encaminhamento a Prefeita Municipal, o Secretário Municipal de Educação, segue a manifestação da Comissão de Inquérito Administrativo, ressaltando, nos termos do art. 199, § 1º, que como ",
        "stação da Comissão de Inquérito Administrativo, ressaltando, nos termos do art. 199, § 1º, que como a Indiciada não exerceu seu direito de opção a um dos cargos exercidos, mesmo lhe sendo ofertado 03 oportunidades para fazê-lo, e comprovada sua incompatibilidade de horário para exercer os referidos cargos, tem como se o exercício das funções públicas, se deu por má fé, devendo portanto, a mesma ser demitida dos dois cargos exercidos, quais sejam de  Professora Licenciada em Pedagogia, e de Professora Licenciada em Pedagogia com Supervisão Escolar.\n\tInicialmente destaca-se que a MANIFESTAÇÃO da Procuradoria Geral do Município, em casos de Procedimento Disciplinar,  que tenha como pena a DEMISSÃO, limita-se a apreciar as questões legais, ou seja, exercer apenas o controle de legalidade, evitando-se assim decisões ilegais ou com ausência da observação dos dispositivos legais.\n\tDe todo o exposto, está Procuradoria, não identifica qualquer afronta aos dispositivos legais existente, corrobor",
        "osto, está Procuradoria, não identifica qualquer afronta aos dispositivos legais existente, corroborando com os apontamentos da Comissão de Inquérito Administrativo, bem como do Secretário Municipal de Educação, no sentido da aplicação da PENA DE DEMISSÃO DOS CARGOS PÚBLICOS, exercidos pela servidora ODENISE JARA GOMES LENTE, nos termos do art. 199, §1º, da LCM 25/97, em decorrência de infração ao do art. 198, XII, da lei reto citada.\n\t\t\t\tÉ o parecer.\n____________________________________________\nAnderson Cardoso de Mello\nProcurador do Município\nOAB/MT 15.160",
        "PARECER – PGM                                                       Cáceres-MT, 30 de novembro de 2022.\nREFERÊNCIA: Protocolo 39527 de 11.11.16\nINTERESSADO: Maria Amélia de Lara Aires Faria Braga\nI - DO RELATÓRIO\nTrata-se o presente de parecer jurídico quanto a declaração de prescrição do processo administrativo nº 22/2016, instaurado pela Portaria de n°. 529 de 25.11.16, em face da servidora MARIA AMÉLIA DE LARA AIRES FARIA BRAGA, que teve por objeto investigações apuradas pela CPIAD.\nÉ o sucinto relatório.\nII - DO FUNDAMENTO JURÍDICO \nO processo administrativo disciplinar (PAD) no Município de Cáceres segue as regras contidas no art. 208 e seguintes da Lei Complementar nº 25, de 27 de novembro de 1997 (LC 25/97), que dispõe sobre o regime jurídico dos servidores públicos do Município de Cáceres.  \nNo entanto uma regra primordial aplicável aos PAD é sobre é sobre a possibilidade ou não, mesmo identificado o ato ilícito, de aplicar a pena. Neste sentido a LC 25/97 traz:\nArt. 207. A açã",
        " mesmo identificado o ato ilícito, de aplicar a pena. Neste sentido a LC 25/97 traz:\nArt. 207. A ação disciplinar prescreverá:\nI - Em 05 (cinco) anos, quanto a infrações puníveis com demissão, cassação de disponibilidade ou aposentadoria e destituição de cargo em comissão;\nII - Em 02 (dois) anos, quanto à suspensão;\nIII - em 180 (cento e oitenta) dias, quanto advertência;\n§ 1º O prazo de prescrição começa a correr da data em que o ilícito foi praticado ou do momento em que se tornou conhecido.\n§ 2º Os prazos de prescrição previsto em Lei penal aplicando-se às infrações disciplinares capituladas também como crime.\n§ 3º A abertura de sindicância ou a instauração de processo disciplinar interrompe a prescrição.\n§ 4º Interrompido o curso de prescrição, este recomeçará a correr, pelo prazo restante, a partir do dia em que cessar a interrupção. (GRIFEI)\nDo artigo supra, extrai-se as hipóteses de ocorrência do prazo prescricional, sendo que a consequência pela sua ocorrência é a impossibilida",
        "de ocorrência do prazo prescricional, sendo que a consequência pela sua ocorrência é a impossibilidade de aplicar a pena ao infrator, como pode-se ver na lição:\nA partir do reconhecimento da prescrição da ação disciplinar a Administração não mais poderá aplicar ao servidor a correspondente penalidade. É importante salientar que, mesmo prescrita a ação disciplinar, a ação civil de ressarcimento ao erário é imprescritível, por força do § 5.º do art. 37 da constituição. Vejamos:\nArt. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte: (Redação dada pela Emenda Constitucional nº 19, de 1998\n[...] § 5º A lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízos ao erário, ressalvadas as respectivas ações de ressarcimento. \nInclusive,",
        " não, que causem prejuízos ao erário, ressalvadas as respectivas ações de ressarcimento. \nInclusive, sobre o tema, já se manifestou o colendo Superior Tribunal de Justiça:\nMANDADO DE SEGURANÇA. PROCESSO ADMINISTRATIVO DISCIPLINAR. TERMOINICIAL DO PRAZO PRESCRICIONAL. CONHECIMENTO DOS FATOS PELA ADMINISTRAÇÃO, MAS NÃO PELA AUTORIDADE COMPETENTE PARA APURAR A INFRAÇÃO. IMPOSSIBILIDADE DE APLICAÇÃO DO PRAZO PRESCRICIONAL PREVISTO NO CPB, POR INEXISTÊNCIA DE AÇÃO PENAL E CONDENAÇÃO EM DESFAVOR DO IMPETRANTE. APLICAÇÃO DO PRAZO QUINQUENAL PREVISTO NA LEGISLAÇÃO ADMINISTRATIVA (ART. 142 DA LEI 8.112/90). INSTAURAÇÃO DE PAD. INTERRUPÇÃO DO PRAZO PRESCRICIONAL. REINÍCIO APÓS 140 DIAS. TRANSCURSO DE MAIS DE 5 ANOS. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. ORDEM CONCEDIDA, EM CONSONÂNCIA COM O PARECER MINISTERIAL. 1. O excepcional poder-dever de a Administração aplicar sanção punitiva a seus Funcionários não se desenvolve ou efetiva de modo absoluto, de sorte que encontra limite temporal no princípio d",
        " não se desenvolve ou efetiva de modo absoluto, de sorte que encontra limite temporal no princípio da segurança jurídica, de hierarquia constitucional, uma vez que os subordinados não podem ficar indefinidamente sujeitos à instabilidade originada da postetade disciplinar do Estado, além de que o acentuado lapso temporal transcorrido entre o cometimento da infração e a aplicação da respectiva sanção esvazia a razão de ser da responsabilização do Servidor supostamente transgressor. 2. O art. 142, I da Lei 8.112/90 (Regime Jurídico dos Servidores Públicos da União) funda-se na importância da segurança jurídica no domínio do Direito Público, instituindo o princípio da inevitável prescritibilidade das sanções disciplinares, prevendo o prazo de 5 anos para o Poder Público exercer o jus puniendi na seara administrativa, quanto à sanção de demissão. 3. A Terceira Seção desta Corte pacificou o entendimento de que o termo inicial do prazo prescricional da Ação Disciplinar é a data em que o fato ",
        "tendimento de que o termo inicial do prazo prescricional da Ação Disciplinar é a data em que o fato se tornou conhecido da Administração, mas não necessariamente por aquela autoridade específica competente para instauração do Processo Administrativo Disciplinar (art. 142, § 1o.da Lei 8.112/90). Precedentes. 4. Qualquer autoridade administrativa que tiver ciência da ocorrência de infração no Serviço Público tem o dever de proceder à apuração do ilícito ou comunicar imediatamente à autoridade competente para promovê-la, sob pena de incidir no delito de condescendência criminosa (art. 143 da Lei 8.112/90); considera-se autoridade, para os efeitos dessa orientação, somente quem estiver investido de poder decisório na estrutura administrativa, ou seja, o integrante da hierarquia superior da Administração Pública. Ressalvado ponto de vista do relator quanto à essa exigência. 5. Ainda que a falta administrativa configure ilícito penal, na ausência de denúncia em relação ao impetrante, aplica-",
        "ta administrativa configure ilícito penal, na ausência de denúncia em relação ao impetrante, aplica-se o prazo prescricional previsto na lei para o exercício da competência punitiva administrativa; a mera presença de indícios de crime, sem a devida apuração em Ação Criminal, afasta a aplicação da norma penal para o cômputo da prescrição (Rel. Min. LAURITA VAZ,DJU 07.12.2009), o mesmo ocorrendo em caso de o Servidor ser absolvido na eventual Ação Penal (Rel. Min. ARNALDOESTEVES LIMA, DJU 21.05.2007); não seria razoável aplicar-se à prescrição da punibilidade administrativa o prazo prescricional da sanção penal, quando sequer se deflagrou a iniciativa criminal. 6. Neste caso, entre o conhecimento dos fatos pela Administração e a instauração do primeiro PAD transcorreu pouco menos de 1 ano, não havendo falar em prescrição retroativa. Contudo, o primeiro PAD válido teve início em 26 de agosto de 2002, pelo que a prescrição voltou a correr em 25 de dezembro de 2002, data em que findou o pra",
        "o de 2002, pelo que a prescrição voltou a correr em 25 de dezembro de 2002, data em que findou o prazo de 140 dias para a sua conclusão. Desde essa data, passaram-se mais de 5 anos até a edição da Portaria Conjunta AGU/MPS/PGR no. 18, de 25 de agosto de 2008, que designou nova Comissão de Processo Administrativo Disciplinar para apurar irregularidades referentes ao objeto do alegado ilícito. 7. A prescrição tem o condão de eliminar qualquer possibilidade de punição do Servidor pelos fatos apurados, inclusive as anotações funcionais em seus assentamentos, já que, extinta a punibilidade, não há como subsistir os seus efeitos reflexos. 8. Ordem concedida, em conformidade com o parecer ministerial.\nNesse passo, o STJ evidencia seu posicionamento favorável a prescrição, uma vez que possui habilidade de eliminar as possibilidades da punição dos servidores pelos fatos apurados quando o prazo prescricional previsto na lei para o exercício da competência punitiva administrativa se encerra.\nIII.",
        "escricional previsto na lei para o exercício da competência punitiva administrativa se encerra.\nIII. DA ALEGAÇÃO DE PRESCRIÇÃO\nSuperado essa pequena explanação, passamos a análise do pedido da Requerente, no qual postula-se a prescrição da pena aplicável ao caso, portanto a inviabilidade do presente procedimento.\nNeste o Processo Administrativo nº 22/2016, foi instaurado por meio da Portaria nº 529 de 25.11.16, subscrita pelo Prefeito, sendo essa a data base tomada para efeitos de início de prazo prescricional a ser analisado no presente caso. \nSendo certo que a instauração do Processo Disciplinar de qualquer forma interrompe o prazo prescricional, e servirá de base também para início da contagem de prazo para sua conclusão, conforme se depreende da própria portaria já mencionada. \nAssim, considerando que o ato investigado, configuraria, em tese, uma infração de penalidade máxima, com sanção prevista de “demissão”, nos termos no art. 207, inciso I, da Lei Complementar Municipal nº 25/1",
        "nção prevista de “demissão”, nos termos no art. 207, inciso I, da Lei Complementar Municipal nº 25/1997 (Estatuto do Servidor Público), restaria configurada a prescrição intercorrente pelo decurso de prazo de mais de 05 anos, da data que reiniciou novamente a contagem do prazo prescricional.\nImportante destacar que o prazo prescricional não se limita exatamente aos 5 anos, da ciência dos fatos, ou da abertura do Procedimento Punitivo, haja vista que nas hipóteses de ilicitude administrativa, no cômputo do prazo prescricional deve ser inserido o prazo para manifestação e conclusão da Comissão Processante, bem como o prazo que a autoridade competente por aplicar a pena tem para manifestar-se.\nEsclarecendo melhor esse fato temos, nos termos da LC 25/97, do artigo 224, o prazo para concluir os Processos Disciplinares é de 30 dias, prorrogado, por igual prazo, desde que fundamentado a prorrogação, de igual sorte, o artigo 245, da mesma lei, traz que a autoridade com capacidade para decidir ",
        "ação, de igual sorte, o artigo 245, da mesma lei, traz que a autoridade com capacidade para decidir sobre a pena, tem o prazo de 15 dias para manifestar sobre a mesma.\nAssim, vencido esses prazos, nos termos do artigo 207, § 3º e 4º, que prevê que o prazo é interrompido pela abertura da sindicância ou instauração do PAD, e voltando a correr uma vez cessado a causa da interrupção\nComo dito, o prazo não fica interrompido ad aeternum, passando a correr novamente após 75 dias da interrupção.\nVejamos então como fica a contagem do prazo no presente caso: sendo o ato que determinou a instauração do PAD, datado de 25/11/2016, com o lapso de 75 dias, teríamos a data de 08/02/2017, data essa teríamos como marco inicial para a recontagem do prazo prescricional, de forma que o lapso temporal de 05 anos, contado a partir dessa última data, encerraria em 08/02/2022, essa é a data fatal da ocorrência da prescrição. \nComo se vê, tendo em vista o transcurso do prazo de 75 dias após a instauração do pro",
        "a prescrição. \nComo se vê, tendo em vista o transcurso do prazo de 75 dias após a instauração do processo disciplinar, iniciou novo prazo prescricional, de forma que o prazo prescricional de 05 anos já transcorreu em data de 09 de fevereiro de 2022, de modo que, evidente está a ocorrência da prescrição no presente processo, nos termos do art. 207, inciso I, da LC 25/97, isso considerando a possibilidade de aplicação da penalidade máxima prevista no referido estatuto.\nPortanto, demonstrada a prescrição punitiva no referido processo administrativo disciplinar, devendo ser reconhecido “de oficio”, e declarada a nulidade de qualquer ato após a prescrição punitiva, pois, evidentemente, que a pretensão do Estado/Município se encontra prescrita.\nO Supremo Tribunal Federal em recente decisão concedeu a segurança e declarou a prescrição no caso sub judice devido o prolongamento lapso temporal no processo administrativo disciplinar.\n“MANDADO DE SEGURANÇA. CORREGEDORIA NACIONAL DE JUSTIÇA. SINDIC",
        "processo administrativo disciplinar.\n“MANDADO DE SEGURANÇA. CORREGEDORIA NACIONAL DE JUSTIÇA. SINDICÂNCIA. PRAZO PRESCRICIONAL. IMPLEMENTO DA PRESCRIÇÃO. CONCESSÃO DA SEGURANÇA. 1. Mandado de segurança contra decisão do Plenário do CNJ que instaurou processo administrativo disciplinar em desfavor do impetrante por indícios de erro grosseiro na homologação de cálculos em precatório de grande monta, que resultou em erros de cálculos superiores a 177 milhões de reais, e de multa prevista no art. 475-J do CPC, no valor de 26 milhões, inaplicável às condenações contra a fazenda pública. 2. A interrupção da prescrição com a instauração de sindicância em desfavor do impetrante não permanece indefinidamente, e volta a correr após o prazo máximo para a regular conclusão do procedimento. Precedente do STF. 3. Considerando a data da instauração da sindicância em 29.1.2014, que manteve o prazo prescricional suspenso por 80 dias para sua regular conclusão, e a data da instauração do PAD em 7.5.2019",
        "ricional suspenso por 80 dias para sua regular conclusão, e a data da instauração do PAD em 7.5.2019, forçoso é concluir que restou implementada a prescrição da ação disciplinar. ‒ Parecer pela concessão da segurança” MANDADO DE SEGURANÇA 36.533 DISTRITO FEDERAL. Ministro Relator. GILMAR MENDES. Brasília, 30 de outubro de 2019.\nCabe ainda salientar que o prosseguimento do processamento do presente PAD, sem que seja analisado a matéria ora em questão, poderá configurar abuso de autoridade (prevista no art. 27, da Lei nº 13.869/2019), pois conforme já mencionado, trata-se de matéria de ordem pública, o que permite ser analisada em qualquer momento, inclusive deve ser reconhecida de oficio pelo órgão julgador.\nAssim, diante de matéria sumulada pelo STJ, sendo um precedente de tribunais superiores, deve a Administração adotar, sob pena de nulidade dos atos, caso não haja fundamentação razoável ao que já está decidido nos tribunais superiores.\nPor fim como já manifestado, está prescrita a p",
        "el ao que já está decidido nos tribunais superiores.\nPor fim como já manifestado, está prescrita a pretensão punitiva, mas não a busca pelo ressarcimento ao erário público, haja vista este ser imprescritível, devendo, mesmo na hipótese de não aplicação de pena ao infrator público, ser aberto outro procedimento administrativo para fins de buscar o ressarcimento ao erário.\nIII – DA CONCLUSÃO\nMediante o exposto, uma vez transcorrido o prazo de 05 anos de sua constituição definitiva, sem que tenha ocorrido interrupção ou suspensão do prazo prescricional, não resta outra alternativa, a não ser o reconhecimento da prescrição. \nPortanto, esta Procuradoria Jurídica OPINA PELO DEFERIMENTO DO PEDIDO da Requerente, no sentido de RECONHECER A PRESCRIÇÃO, com base no que dispõe a legislação municipal, e jurisprudências aplicáveis ao caso.\nIgualmente manifestamos pela necessidade de abertura de novo procedimento administrativo, visando o ressarcimento do erário público do prejuízo experimento, quand",
        "rocedimento administrativo, visando o ressarcimento do erário público do prejuízo experimento, quando da ocorrência do fato delituoso administrativo e penal.\nÉ o parecer, salvo melhor juízo.\nCáceres/MT, 30 de novembro de 2022.\n________________________________\nAnderson Cardoso de Mello\nProcurador do Município\nMatrícula n.5854\nOAB/MT 15.160\nCamila Emanuele Cebalho\nEstagiária",
        "MINUTA DE PROJETO DE LEI COMPLEMENTAR\nDispõe sobre a criação dos cargos Assistente Social e Pedagogo com especialização em psicopedagogia e definição das atribuições dos cargos que compõem a equipe multiprofissional.\nA PREFEITA MUNICIPAL DE CÁCERES, ESTADO DE MATO GROSSO: no uso das prerrogativas que lhe são estabelecidas pelo art. 74, inciso IV, da Lei Orgânica Municipal, faz saber que a Câmara Municipal de Cáceres - MT, aprovou e eu sanciono a seguinte Lei Complementar:\nArt. 1º Criar o cargo de Pedagogo, com especialização em psicopedagogia e definir as atribuições dos cargos que compõem a equipe multiprofissional.\n§ 1° Exigirá para o exercício do cargo de Pedagogo, com especialização em psicopedagogia, formação em Licenciatura Plena em Pedagogia, com especialização em lato sensu, em psicopedagogia.\n§ 2° A equipe multiprofissional da Secretaria Municipal de Educação será composta por Assistente Social, Pedagogo, com especialização em psicopedagogia, Psicólogo e Fonoaudiólogo.\n§ 2° A ",
        "ssistente Social, Pedagogo, com especialização em psicopedagogia, Psicólogo e Fonoaudiólogo.\n§ 2° A atuação dos profissionais da equipe multiprofissional na rede pública municipal de ensino dar-se-á observância das leis e regulamentações da Educação Nacional, Estadual e Municipal, bem como das leis, regulamentações e instrumentais teóricos e metodológicos das respectivas áreas.\nArt. 2° A Equipe Multiprofissional da rede pública municipal de ensino atenderá às necessidades e prioridades definidas pelas políticas de educação, às políticas da rede pública municipal e os projetos político pedagógicos das instituições de ensino.\nParágrafo Único A Equipe Multiprofissional será lotada na Secretaria Municipal de Educação de Cáceres-MT, vinculada à coordenadoria pedagógica.\nArt. 3° A Equipe Multiprofissional contribuirá para:\nI - assegurar o direito de acesso e de permanência do estudante na instituição de ensino pública municipal;\nII - garantir condições de pleno desenvolvimento do estudante;\n",
        "ituição de ensino pública municipal;\nII - garantir condições de pleno desenvolvimento do estudante;\nIII - atuar em processos visando o sucesso do estudante;\nIV- ampliar e fortalecer a participação familiar e comunitária em projetos oferecidos pela rede municipal de ensino;\nV – acompanhar o estudante com deficiência, transtornos globais do desenvolvimento (Transtorno do Espectro Autista) e altas habilidades ou superdotação e do estudante internado para tratamento de saúde por longo período ou em atendimento domiciliar;\nVI – contribuir para a valorização e capacitação do trabalho de professores e de profissionais da rede pública municipal de ensino;\nVII - criar estratégias de intervenção em dificuldades escolares relacionadas à aprendizagem, às situações de violência, ao uso abusivo de drogas, a gravidez na adolescência e vulnerabilidade social;\nVIII - acompanhar famílias em situações de ameaça, violações de direitos humanos e sociais;\nIX - articular a rede de serviços para assegurar pro",
        "meaça, violações de direitos humanos e sociais;\nIX - articular a rede de serviços para assegurar proteção de mulheres, crianças, adolescentes, idosos, vítimas de violência doméstica, de intimidação sistemática (bullying);\nX - oferecer programas e projetos de orientação e apoio às famílias mediante articulação das áreas de educação, saúde e assistência social;\nXI - monitorar o acesso, a permanência e o aproveitamento escolar dos beneficiários de programas de transferência de renda;\nXII - incentivar a comunidade escolar ao reconhecimento do território no processo de articulação das instituições de ensino da rede municipal e demais instituições públicas, privadas, organizações comunitárias locais e movimentos sociais;\nXIII - promover ações de combate ao racismo, sexíssimo, homofobia, discriminação social, cultural e religiosa;\nXIV - estimular a organização estudantil em instituições municipais de ensino e na comunidade por meio de grêmios, conselhos, comissões, fóruns, grupos de trabalhos",
        "ais de ensino e na comunidade por meio de grêmios, conselhos, comissões, fóruns, grupos de trabalhos, associações, federações e outras formas de participação social;\nXV - divulgar o Estatuto da Criança e do Adolescente, o Estatuto da Igualdade Racial, o Estatuto da Juventude, a legislação social em vigor e as políticas públicas, contribuindo para a formação e o exercício da cidadania do estudante e da comunidade escolar;\nXVI - fortalecer a cultura de promoção da saúde física, mental, social, sexual e reprodutiva;\nXVII - valorizar a diversidade de saberes e vivências culturais para inserção do estudante no mundo do trabalho;\nXVIII - contribuir na formação continuada de profissionais da educação.\nArt. 4° O psicólogo, lotado na da rede pública municipal de ensino, deverá:\nI - subsidiar a elaboração de projetos pedagógicos, planos e estratégias a partir de conhecimentos da psicologia do desenvolvimento e da aprendizagem;\nII - participar da elaboração, execução e avaliação de políticas públ",
        "nvolvimento e da aprendizagem;\nII - participar da elaboração, execução e avaliação de políticas públicas voltadas à educação;\nIII - promover processos de ensino-aprendizagem mediante intervenção psicológica;\nIV - orientar ações e estratégias voltadas a casos de dificuldades nos processos de ensino-aprendizagem, evasão escolar e atendimento educacional especializado;\nV - realizar avaliação psicológica ante às necessidades específicas identificadas no processo ensino-aprendizagem;\nVI - auxiliar equipes da rede municipal de ensino na integração  comunitária entre a instituições de ensino, o estudante e a família;\nVII - contribuir na formação continuada de profissionais da educação; \nVIII - avaliar condições sócio-históricas presentes no processo de construção de conhecimentos;\nIX - promover relações colaborativas no âmbito das equipes da Secretaria Municipal de Educação e entre instituições de ensino e a comunidade;\nX - colaborar com ações de enfrentamento à violência e preconceitos na es",
        " de ensino e a comunidade;\nX - colaborar com ações de enfrentamento à violência e preconceitos na escola.\nArt. 5° O assistente social, lotado na da rede pública municipal de ensino, deverá:\nI - subsidiar a elaboração de projetos pedagógicos, planos e estratégias, a partir de conhecimentos de políticas sociais, bem como, do exercício e da defesa dos direitos civis, políticos e sociais da coletividade;\nII – participar da elaboração, execução e avaliação de políticas públicas voltadas à educação;\nIII - intermediar e facilitar o processo de ensino-aprendizagem de modo a assegurar a universalidade de acesso aos bens e serviços relativos aos programas e políticas sociais, bem como, a sua gestão democrática;\nIV - intervir e orientar situações de dificuldades no âmbito familiar, escolar e social do estudante que interferem no processo de ensino­aprendizagem;\nV- acompanhar a qualidade de serviços prestados ao estudante, de modo a assegurar o pleno desenvolvimento da criança e do adolescente com",
        " prestados ao estudante, de modo a assegurar o pleno desenvolvimento da criança e do adolescente como sujeitos de direitos;\nVI - aprimorar a relação entre a instituições de ensino, a família e a comunidade de modo a promover a eliminação de todas as formas de preconceito;\nVII - favorecer o processo de inclusão e permanência do estudante com necessidades educativas especiais na perspectiva da inclusão escolar;\nVIII - atuar junto às famílias no enfrentamento das situações de ameaça, violação e não acesso aos direitos humanos e sociais;\nIX - realizar ações de orientação e articulação junto a gestão escolar, bem como, a participar de espaços coletivos de decisões, voltados ao desenvolvimento das políticas sociais;\nX – acompanhar e monitorar o acesso, a permanência e o aproveitamento escolar dos beneficiários de programas de transferência de renda, realizando intervenções necessárias;\nXI - contribuir na formação continuada de profissionais da rede pública municipal de ensino.\nArt. 6° O Fono",
        "ntribuir na formação continuada de profissionais da rede pública municipal de ensino.\nArt. 6° O Fonoaudiólogo Educacional, lotado na da rede pública municipal de ensino, deverá:\nI - atuar no âmbito educacional a fim de realizar avaliação e diagnóstico institucional de situações de ensino-aprendizagem relacionadas à sua área de conhecimento;\nII - participar do planejamento educacional;\nIII - elaborar, acompanhar e executar projetos, programas e ações educacionais que contribuam para o desenvolvimento de habilidades e competências de professores e estudantes, visando à otimização do processo ensino-aprendizagem;\nIV - promover ações de educação dirigidas à comunidade escolar nos diferentes ciclos de vida;\nV - atuar em parceria com os professores visando contribuir para a promoção do desenvolvimento e da aprendizagem do estudante; melhoria da qualidade de ensino; aprimoramento das situações de comunicação oral e escrita; identificação de situações que possam dificultar o sucesso escolar;\nV",
        "de comunicação oral e escrita; identificação de situações que possam dificultar o sucesso escolar;\nVI - participar do diagnóstico institucional a fim de identificar e caracterizar os problemas de aprendizagem, tendo em vista a construção de estratégias pedagógicas para a superação e melhorias no processo de ensino-aprendizagem;\nVII - atuar de modo integrado à equipe escolar a fim de criar ambientes físicos favoráveis à comunicação humana e ao processo de ensino-aprendizagem;\nVIII - desenvolver ações educativas, formativas e informativas com vistas à disseminação do conhecimento sobre a interface entre comunicação e aprendizagem para os diferentes atores envolvidos no processo de ensino-aprendizagem: gestores, equipes técnicas, professores, familiares e estudantes inclusive intermediando campanhas públicas ou programas intersetoriais que envolvam a otimização da comunicação e da aprendizagem no âmbito educacional;\nIX - desenvolver ações institucionais, que busquem a promoção, prevenção,",
        "gem no âmbito educacional;\nIX - desenvolver ações institucionais, que busquem a promoção, prevenção, diagnóstico e intervenção de forma integrada ao plano educacional; e realizar encaminhamentos extraescolares, a fim de criar condições favoráveis para o desenvolvimento e a aprendizagem;\nX - participar das ações do Atendimento Educacional Especializado – AEE de acordo com as diretrizes específicas vigentes;\nXI - orientar a equipe escolar para a identificação de fatores de riscos e alterações ocupacionais ligadas ao âmbito da fonoaudiologia;\nXII - participar da elaboração, execução e acompanhamento de projetos e propostas educacionais, contribuindo para a melhoria do processo do ensino-aprendizagem, a  partir da aplicação de conhecimentos do campo fonoaudiológico;\nXIII – contribuir na formação continuada de profissionais da educação;\nXIV - sensibilizar e capacitar professores, estudantes e familiares para a utilização de estratégias comunicativas que possam favorecer a universalização do",
        " familiares para a utilização de estratégias comunicativas que possam favorecer a universalização do acesso ao ambiente escolar, o aprendizado e a inclusão escolar e social.\nArt. 7° O Pedagogo, com especialização em psicopedagogia, da rede municipal de ensino deverá:\nI - realizar diagnóstico das dificuldades de aprendizagem dos estudantes das instituições de ensino municipal;\nII – propor ações de intervenção pedagógica, orientações metodológicas e encaminhamentos necessários, visando a superação das dificuldades apresentadas pelos estudantes, individualmente ou em pequenos grupos;\nIII – atuar preventivamente nas instituições de ensino da rede municipal, no sentido de desenvolver competências e habilidades, para promoção e avanço da aprendizagem, com o olhar multidisciplinar dirigido ao sujeito que aprende e ao que ensina;\nIV - realizar, em parceria com a coordenação e direção escolar, encontros com pais e professores para discutirem e planejarem estratégias de intervenções que favoreça",
        "contros com pais e professores para discutirem e planejarem estratégias de intervenções que favoreçam o processo de aprendizagem da comunidade envolvida;\nV – acompanhar as ações pedagógicas interventivas propostas nas instituições de ensino da rede municipal, considerando os diagnósticos e orientações previamente realizados;\nVI - avaliar a dinâmica e organização metodológica de projetos e ações pedagógicas interventivas, considerando as necessidades de aprendizagem dos estudantes e/ou turmas;\nVII - participar de ações pedagógicas juntamente com a equipe multiprofissional e pedagógica da Secretaria Municipal de Educação;\nVIII - considerar as características de cada instituição de ensino quanto ao seu contexto sócio-econômico-cultural, ao desenvolver o planejamento, organização e controle de estratégias para se atingir as metas propostas de qualidade nos processos de ensino-aprendizagem;\nIX – orientar os professores de forma individual, em grupo e/ou através de formação continuada e apre",
        "X – orientar os professores de forma individual, em grupo e/ou através de formação continuada e apresentar atividades variadas para que possam superar os desafios inerentes ao processo educacional dos estudantes;\nX – compreender como se dá o processo de construção do conhecimento dos estudantes, os diferentes tipos de dificuldades de aprendizagem e possíveis formas de intervenção.\nArt. 8° As despesas relacionadas a vaga de cargo público para Pedagogo, com especialização em psicopedagogia, serão efetuadas em regime de colaboração com a União.\nArt. 9° O vencimento do profissional Pedagogo, com especialização em Psicopedagogia, seguiram os mesmo requisitos e enquadramentos dos professores técnico educacional (40 horas), sendo que os mesmos iniciaram na Classe A, Nível II, em razão dos mesmos já possuírem a titulação de especialista em psicopedagogia, devendo ser procedido as alterações na Lei Complementar 110/2017.\nArt. 10° Esta Lei entra em vigor na data de sua publicação.\nPrefeitura Mun",
        "ei Complementar 110/2017.\nArt. 10° Esta Lei entra em vigor na data de sua publicação.\nPrefeitura Municipal de Cáceres, de 2022.\nANTONIA ELIENE LIBERATO DIAS\nPrefeita Municipal de Cáceres\nANEXO I – QUADRO DOS CARGOS E VAGAS CRIADAS"
    ],
    "fontes": [
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Parecer participação de servidor afastado em seleção do Município.docx",
        "Falecimento sócio.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Busca de Inventário.CEI.Óbito.Herdeiros_Ação Contra Pessoa Natural_Idade Avançada.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "Parecer Pagamento Antecipado em Contrato Administrativo Memorando 8.703_2025.docx",
        "02.16 - Manifestação - Penhora do Imóvel - Jose Dias[1].docx",
        "02.16 - Manifestação - Penhora do Imóvel - Jose Dias[1].docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "Anulação de PAD e Concessão de Liminar Professora.docx",
        "AIRTON FONSECA MONTECCHI e herdeiros.docx",
        "AIRTON FONSECA MONTECCHI e herdeiros.docx",
        "AIRTON FONSECA MONTECCHI e herdeiros.docx",
        "AIRTON FONSECA MONTECCHI e herdeiros.docx",
        "Extinção por novação - Princípio da Causalidade (3).docx",
        "Extinção por novação - Princípio da Causalidade (3).docx",
        "Extinção por novação - Princípio da Causalidade (3).docx",
        "Extinção por novação - Princípio da Causalidade (3).docx",
        "Extinção por novação - Princípio da Causalidade (3).docx",
        "Extinção por novação - Princípio da Causalidade (3).docx",
        "Extinção da execução fiscal por erro na CDA_LUIZ CESAR PINTO DE ARRUDA.pdf",
        "Extinção da execução fiscal por erro na CDA_LUIZ CESAR PINTO DE ARRUDA.pdf",
        "Extinção da execução fiscal por erro na CDA_LUIZ CESAR PINTO DE ARRUDA.pdf",
        "Extinção da execução fiscal por erro na CDA_LUIZ CESAR PINTO DE ARRUDA.pdf",
        "Extinção da execução fiscal por erro na CDA_LUIZ CESAR PINTO DE ARRUDA.pdf",
        "Extinção da execução fiscal por erro na CDA_LUIZ CESAR PINTO DE ARRUDA.pdf",
        "Extinção da execução fiscal por erro na CDA_LUIZ CESAR PINTO DE ARRUDA.pdf",
        "Manifestação - Suspenção do feito Parcelamento  .pdf",
        "Manifestação - Suspenção do feito Parcelamento  .pdf",
        "1007515-34.2024.8.11.0006-1719431186647-27328-extincao por adimplemento.pdf",
        "1007515-34.2024.8.11.0006-1719431186647-27328-extincao por adimplemento.pdf",
        "1007515-34.2024.8.11.0006-1719431186647-27328-extincao por adimplemento.pdf",
        "Manifestação - Extinção por pagamento_Fabio de Sá Pereira (1).pdf",
        "Manifestação - Extinção por pagamento_Fabio de Sá Pereira (1).pdf",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "02.21 - P.J 1.738.2023 - Contestação - Licença médica - Laudo Pericial  - Presunção de Legitimidade dos Atos Administrativos - Edilza Aparecida.docx",
        "Extinção por novação.docx",
        "Extinção por novação.docx",
        "Extinção por novação.docx",
        "12.11 - Manifestação - SISTEMA CEI - Óbito 2.docx",
        "12.11 - Manifestação - SISTEMA CEI - Óbito 2.docx",
        "12.11 - Manifestação - SISTEMA CEI - Óbito 2.docx",
        "12.11 - Manifestação - SISTEMA CEI - Óbito 2.docx",
        "Extinção por abandono.docx",
        "Extinção por abandono.docx",
        "11.23 - P.J 2.040.pdf",
        "11.23 - P.J 2.040.pdf",
        "11.23 - P.J 2.040.pdf",
        "11.23 - P.J 2.040.pdf",
        "Extinção.incompetência material.docx",
        "Extinção.incompetência material.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "02-Parecer - Ana Lúcia_revisado e finalizado atual.docx",
        "01.17 - Parecer PAD Nº 02-2022 - Odenise Jara Gomes Lente.docx",
        "01.17 - Parecer PAD Nº 02-2022 - Odenise Jara Gomes Lente.docx",
        "01.17 - Parecer PAD Nº 02-2022 - Odenise Jara Gomes Lente.docx",
        "01.17 - Parecer PAD Nº 02-2022 - Odenise Jara Gomes Lente.docx",
        "01.17 - Parecer PAD Nº 02-2022 - Odenise Jara Gomes Lente.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "11.30 - Parecer PAD Nº 22-2016 - Protocolo 39527 de 11.11.16   - MARIA AMÉLIA DE LARA AIRES FARIA BRAGA 2.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx",
        "1_Minuta_de_Projeto_de_Lei_Regulamentacoes_das_Leis.docx"
    ]
}